{
    "corpusid": 56576065,
    "openaccessinfo": {
        "disclaimer": "This content is derived from https://pmc.ncbi.nlm.nih.gov/articles/PMC6302432. Its open-access status is GOLD and license is CCBY.",
        "externalids": {
            "Medline": "30572845v1",
            "MAG": "2903984699",
            "ACL": null,
            "DOI": "10.1186/s12885-018-5117-8",
            "MedRxiv": null,
            "PubMedCentral": "6302432",
            "ArXiv": null
        },
        "license": "CCBY",
        "url": "https://pmc.ncbi.nlm.nih.gov/articles/PMC6302432",
        "status": "GOLD"
    },
    "title": "CCL1 is a major regulatory T cell attracting factor in human breast cancer",
    "authors": [
        "B. Kuehnemuth",
        "Ignazio Piseddu",
        "G. Wiedemann",
        "M. Lauseker",
        "C. Kuhn",
        "S. Hofmann",
        "E. Schmoeckel",
        "S. Endres",
        "D. Mayr",
        "U. Jeschke",
        "D. Anz"
    ],
    "body": {
        "text": "\nBackground\n\nBreast cancer is the most frequent cancer in women worldwide, currently affecting 12% of all women at one time in their life [1]. It is a heterogeneous disease including a wide range of biological behaviors and prognostic characteristics [2]. During the last decades, early diagnosis and novel therapies helped to improve survival rate in breast cancer [2]. However, current therapeutic approaches are still limited and breast cancer still accounts for 14% of cancer-related mortality [3]. In the recent years, with the emergence of checkpoint inhibitors and the possibilities of engineered T cells, cancer immunotherapy has experienced a breakthrough in some tumor entities [4]. Also in breast cancer, checkpoint inhibitors are currently evaluated in several clinical trials and might be effective in a subgroup of patients [5][6][7][8]. However, a close understanding of the tumor microenvironment and its mechanistic is required to successfully develop immunotherapeutic strategies in breast cancer.\n\nRegulatory T cells (Treg) are a subtype of immunosuppressive CD4+ T cells that inhibit the cytotoxic function of CD8+ T lymphocytes [9]. The physiological role of Treg is to protect the body from autoimmunity by suppressing self-reactive cells, including CD8+ cytotoxic T cells, B cells and natural killer cells (NK cells) [10,11]. However, Treg also play an important role in cancer-associated immunosuppression [12]. The presence of Treg in tumor, serum or lymph nodes of cancer patients is related to poor survival in a variety of malignant diseases [13,14]. In breast cancer, a strong infiltration with CD8+ cytotoxic T lymphocytes has been reported to be associated with a favorable response to neoadjuvant chemotherapy and good clinical outcome in breast cancer [15][16][17]. By contrast, a high number of Treg has been associated to poor prognosis in different types of breast cancer [18][19][20]. In order to prevent Treg recruitment to tumor tissues, it is important to identify the mechanisms of Treg attraction. One of the most extensively described mechanisms of Treg attraction to tumor sites is intratumoral expression of the chemokine CCL22 [21].\n\nCCL22 was found in several cancer types, often associated with high infiltration of Treg and low survival [22][23][24]. Likewise, high expression of CCL22 in breast cancer is related to a higher Treg infiltration and reduced prognosis [25]. Another more recently described chemokine that promotes Treg de novo conversion and also Treg attraction to tumors is CCL1 [26,27]. It was shown that Sox2-mediated CCL1 expression in murine breast cancer models was related to a higher infiltration by Treg and CCL1 overexpression led to an increase of Treg accumulation [27]. To our knowledge, CCL1 expression in human breast cancer tissues and its relation to Treg infiltration have not been described to date.\n\nIn order to determine the role of CCL1 and CCL22 on Treg attraction to breast cancer, we analyzed 199 breast cancer tissue samples that were previously stained [28] for expression of CCL1, CCL22 and FoxP3. Chemokine expression and Treg infiltration were statistically examined for their effects on patient survival. We found a significantly increased expression of CCL1 in breast cancer tissues, which was related to a higher infiltration of Treg. By contrast, expression of CCL22 was not upregulated in tumor tissues compared to healthy breast tissue and showed no impact on Treg infiltration. Our data highlight the role of CCL1 on Treg migration into breast cancer tissue, a finding that might lead to novel therapeutic strategies in breast cancer immunotherapy.\n\nMethods\n\nTissue samples and patient characteristics\n\nAll tissue samples derived from female patients diagnosed with mammary carcinoma at the Klinikum der Universität München between 1986 and 2007 (n = 199). All patients underwent surgical treatment of either mastectomy or wide local excision with radiotherapy at the local gynecology unit within 7 months after diagnosis. Histological and molecular characteristics of tumors were determined by the local Institute of Pathology according to the current WHO classification. One hundred eighty of the tumors were classified as ductal, 14 as lobular and 5 as unclassifiable. Non-malignant control tissues were obtained from women that underwent breast reduction surgery (n = 7).\n\nTissue microarray (TMA) and immunohistochemistry\n\nA total of 7 TMA blocks containing 199 consecutive cases were constructed by inserting cylindric tissue cores measuring 2 mm in diameter into a paraffin block. For each tumor and non-malignant tissue 2 cores were embedded. Sections of each TMA block were mounted on silane-coated slides and subsequently further processed for immunohistochemistry as described before [29]. In short, antigen retrieval was performed by 5 min cooking in citric buffer (pH = 6.0). For blocking ZytoChem Plus (HRP) Polymer Kit (Zytomed, Berlin, Germany) was used according to manufacturer's instructions. Primary antibodies against CCL22 (Peprotech, Hamburg, Germany), FoxP3 (Abcam, Cambridge, USA) and CCL1 (Atlas antibodies, Stockholm, Sweden) were incubated for 16 h at 4°C. Subsequent to 30 min of incubation with a horseradish peroxidase-polymer (Zytomed, Berlin, Germany) staining was carried out using 3,3-diaminobenzidine-substrate solution (DAB) (Dako, Glostrup, Denmark).\n\nStatistical analysis\n\nStained slides were scanned with a high resolution scanner MIRAX MIDI (Zeiss, Jena, Germany). CCL1-and CCL22-positive cells (cytoplasmic staining) as well as FoxP3-positive cells (nuclear staining) were counted independently by two observers (BK and IP).\n\nTo calculate the number of stained cells per mm 2 the area of each core was determined using ImageJ software (V1.50i, NIH, USA). Of the 199 tumors on the array, 180 presented an assessable FoxP3 staining, 175 an assessable CCL1 staining and 174 an assessable CCL22 staining.\n\nThe numbers of stained cells per mm 2 were compared between covariates using the Mann-Whitney-Wilcoxon test. For correlations, the Spearman correlation coefficient was used. Survival probabilities were estimated using the Kaplan-Meier method and compared using the log-rank test. Hazard ratios were derived from the Cox proportional hazards model. P values below 0.05 were considered significant. Due to the exploratory character of this work, all p values have to be interpreted descriptively.\n\nEthics\n\nThe restrospectively registered study was approved by the ethics committee of the Ludwig-Maximilians-Universität München.\n\nResults\n\nHigh expression of CCL1 in invasive breast cancer\n\nIt is well established that high infiltration by FoxP3+ Treg has an adverse effect on prognosis in breast cancer [30]. We have recently described expression of the classic Treg-attracting chemokine CCL22 in breast cancers [31]. CCL1 has been described to be expressed by breast cancer stem cells and has been found to impact Treg migration in murine breast cancer models [27,32]. We therefore aimed at analyzing the roles of the chemokines CCL1 and CCL22 in human invasive breast cancer. We stained tissue microarrays (TMA) of 199 breast cancer patients for expression of CCL1, CCL22 and FoxP3. We found CCL1, CCL22, and FoxP3 expressing cells in most breast cancer tissues analyzed (Fig. 1a-c). Chemokine-expressing cells were phenotypically not identified as tumor cells but rather tumor-associated immune cells (Fig. 1a-c). Strikingly, we found significantly increased numbers of CCL1 and FoxP3 expressing cells in breast cancer tissues compared to normal breast tissues (Fig. 1d). Although CCL22 has been best described in the context of Treg recruitment to cancer, CCL22 levels were not significantly increased in our breast cancer tissue cohort (Fig. 1d). Taken together, CCL1 expressing immune cells and FoxP3+ Treg are significantly increased in invasive breast cancer tissues compared to healthy breasts.\n\nIntratumoral expression of CCL1 correlates to a higher infiltration of FoxP3+ Treg We next sought to evaluate possible associations between chemokine and Treg infiltration. Strikingly, expression levels of CCL1 showed a strong positive correlation with Treg infiltration (Table 1). No significant correlation however was found between CCL22 expression and Treg numbers, indicating that CCL22 is not the major Treg-attracting chemokine in breast cancer. Further, high expression of CCL1 was related to negative ER status as well as higher grade tumors (Table 2).\n\nBy contrast, higher expression of CCL22 was found in lower grade tumors. Infiltration of Treg was significantly stronger in high grade tumors and was correlated to negative ER status and positive Her2neu status.\n\nAs expected, high grade tumors showed a significantly increased hazard ratio for mortality (1.45 vs. 1.0) ( Table 3). Altogether, our data suggest that an increased expression of CCL1 is predominantly found in high grade tumors and is related to infiltration by Treg.  Correlation coefficient between chemokine expression and FoxP3 expression was analysed using the Spearman rank correlation coefficient\n\nEffect of intratumoral CCL1 and CCL22 on patient survival\n\nWe next analyzed the effect of CCL1 and CCL22 expression on patients' survival. The statistical follow-up period was 5 years. Expression of CCL22 showed no effect on survival (data not shown). High expression of CCL1 showed some association with poor survival (37 months in CCL1 high vs. 50 months in CCL1 low tumors), however the effect was not statistically significant (HR = 1.1; 95% CI = 0.8-1.5) (Fig. 2 Thus, in breast cancer, CCL1 rather than CCL22 seems to impact Treg migration and could affect patient survival.\n\nDiscussion\n\nThe unfavorable role of Treg in cancers has extensively been demonstrated in the past decades, also in breast cancer. Most publications show a detrimental role on overall survival with high Treg numbers in breast cancer tissues [19,33]. In order to prevent Treg accumulation at the tumor site, a profound knowledge of the mechanisms of Treg migration is indispensable. In 2004, CCL22 was identified as a Treg attracting chemokine in ovarian cancer [21]. Since then, the role for CCL22 in attraction of CCR4+ Treg to tumors was proven in numerous studies [25,34,35]. Other chemokines which have been associated with Treg recruitment to tumors are CCL1, CCL5, CCL17, CCL20 and CCL28, acting on the chemokine receptors CCR4, CCR5, CCR6, CCR8 and CCR10 [22,[36][37][38]. Amongst these, CCL1 has been described to play a role on Treg de novo conversion and Treg recruitment to murine breast cancer models [32,39]. CCL1 binds to CCR8, a receptor that is known to be crucial for Treg function and proliferation [39]. In order to investigate the role of CCL1 and CCL22 on Treg infiltration and overall survival in breast cancer patients, we stained tissue microarrays of 199 breast cancer patients for the CCL1, CCL22 and FoxP3. Surprisingly, our data showed upregulation of CCL1 in breast cancer tissues, whereas CCL22 expression was not elevated when compared to normal breast tissue and did not correlate with Treg infiltration.\n\nChemokine expression and chemokine functions have widely been studied in breast cancer. Chemokines with well-known functions in mammary cancer include CCL2, CCL5, CCL19, CCL20, CCL21 and CCL22 [40]. Their role  Histopathological features have been analyzed by multivariate analysis with cox proportional hazards regression for mortality ranges from angiogenesis and metastasis to attraction of various immune cell subtypes as macrophages, dendritic cells and regulatory T cells [41][42][43][44][45]. By contrast, CCL1 is known to activate Treg and promote FoxP3 expression, de novo conversion and CCR8 expression on Treg [32,39]. Its role in shaping the tumor microenvironment was recently demonstrated by the fact that CCL1 blockade in murine breast cancer models led to reduced Treg numbers [32]. Moreover, phenotyping of human breast cancer infiltrating Treg revealed high expression of CCR8 as compared to peripheral blood Treg and CCR8 expression on intratumoral Treg had a negative impact on clinical outcome [46]. These data affirm our findings, which identify CCL1 as a major component of the breast cancer immunosuppressive machinery. The fact that high expression of CCL1 and FoxP3 was found in high-grade tumors again suggests their detrimental effect on prognosis, although we could not find a significant effect on overall survival or tumor-free survival in our analysis. We saw a correlation of CCL1 expression to estrogen receptor status, which will be interesting to follow up on in further studies. Considering the heterogeneity of breast cancer, we believe that survival analysis will have to be repeated in a bigger patient cohort, which will facilitate to account for the different breast cancer subtypes. A more extensive analysis might thus unravel the role of CCL1 mediated Treg recruitment on breast cancer patient survival.\n\nConclusion\n\nIn summary, we identified CCL1 as a major Treg-attracting chemokine in human invasive breast cancer. CCL1 was highly upregulated in breast cancer, positively correlated with Treg infiltration and high grade tumors, whereas none of these was found for CCL22. We conclude that CCL1 might offer new interesting starting points for immunotherapy in breast cancer. \n\n\n\n\n\n\n\n\n\n\n",
        "annotations": {
            "sentence": null,
            "paragraph": "[{\"attributes\":null,\"end\":1015,\"start\":13},{\"attributes\":null,\"end\":2178,\"start\":1017},{\"attributes\":null,\"end\":2882,\"start\":2180},{\"attributes\":null,\"end\":3649,\"start\":2884},{\"attributes\":null,\"end\":4376,\"start\":3704},{\"attributes\":null,\"end\":5388,\"start\":4428},{\"attributes\":null,\"end\":5666,\"start\":5412},{\"attributes\":null,\"end\":5942,\"start\":5668},{\"attributes\":null,\"end\":6438,\"start\":5944},{\"attributes\":null,\"end\":6569,\"start\":6448},{\"attributes\":null,\"end\":7944,\"start\":6631},{\"attributes\":null,\"end\":8507,\"start\":7946},{\"attributes\":null,\"end\":8720,\"start\":8509},{\"attributes\":null,\"end\":9125,\"start\":8722},{\"attributes\":null,\"end\":9707,\"start\":9186},{\"attributes\":null,\"end\":11144,\"start\":9721},{\"attributes\":null,\"end\":12994,\"start\":11146},{\"attributes\":null,\"end\":13368,\"start\":13008}]",
            "section_header": "[{\"attributes\":null,\"end\":11,\"start\":1},{\"attributes\":null,\"end\":3658,\"start\":3651},{\"attributes\":null,\"end\":3702,\"start\":3660},{\"attributes\":null,\"end\":4426,\"start\":4378},{\"attributes\":null,\"end\":5410,\"start\":5390},{\"attributes\":null,\"end\":6446,\"start\":6440},{\"attributes\":null,\"end\":6578,\"start\":6571},{\"attributes\":null,\"end\":6629,\"start\":6580},{\"attributes\":null,\"end\":9184,\"start\":9127},{\"attributes\":null,\"end\":9719,\"start\":9709},{\"attributes\":null,\"end\":13006,\"start\":12996}]",
            "bib_ref": "[{\"attributes\":{\"matched_paper_id\":7511270,\"ref_id\":\"b0\"},\"end\":141,\"start\":138},{\"attributes\":{\"matched_paper_id\":2841435,\"ref_id\":\"b1\"},\"end\":254,\"start\":251},{\"attributes\":{\"matched_paper_id\":2841435,\"ref_id\":\"b1\"},\"end\":369,\"start\":366},{\"attributes\":{\"matched_paper_id\":15611977,\"ref_id\":\"b2\"},\"end\":501,\"start\":498},{\"attributes\":{\"matched_paper_id\":18582698,\"ref_id\":\"b3\"},\"end\":691,\"start\":688},{\"attributes\":{\"matched_paper_id\":3383167,\"ref_id\":\"b4\"},\"end\":841,\"start\":838},{\"attributes\":{\"matched_paper_id\":46742389,\"ref_id\":\"b5\"},\"end\":844,\"start\":841},{\"attributes\":{\"matched_paper_id\":76883149,\"ref_id\":\"b6\"},\"end\":847,\"start\":844},{\"attributes\":{\"ref_id\":\"b7\"},\"end\":850,\"start\":847},{\"attributes\":{\"ref_id\":\"b9\"},\"end\":1152,\"start\":1149},{\"attributes\":{\"matched_paper_id\":10827810,\"ref_id\":\"b10\"},\"end\":1344,\"start\":1340},{\"attributes\":{\"matched_paper_id\":11271623,\"ref_id\":\"b11\"},\"end\":1347,\"start\":1344},{\"attributes\":{\"matched_paper_id\":23956297,\"ref_id\":\"b12\"},\"end\":1434,\"start\":1430},{\"attributes\":{\"matched_paper_id\":34448550,\"ref_id\":\"b13\"},\"end\":1574,\"start\":1570},{\"attributes\":{\"ref_id\":\"b14\"},\"end\":1577,\"start\":1574},{\"attributes\":{\"matched_paper_id\":5446612,\"ref_id\":\"b15\"},\"end\":1789,\"start\":1785},{\"attributes\":{\"matched_paper_id\":14702587,\"ref_id\":\"b16\"},\"end\":1793,\"start\":1789},{\"attributes\":{\"matched_paper_id\":7206359,\"ref_id\":\"b17\"},\"end\":1797,\"start\":1793},{\"attributes\":{\"matched_paper_id\":37923467,\"ref_id\":\"b18\"},\"end\":1912,\"start\":1908},{\"attributes\":{\"matched_paper_id\":502340,\"ref_id\":\"b19\"},\"end\":1916,\"start\":1912},{\"attributes\":{\"matched_paper_id\":20780388,\"ref_id\":\"b20\"},\"end\":1920,\"start\":1916},{\"attributes\":{\"matched_paper_id\":6864567,\"ref_id\":\"b21\"},\"end\":2177,\"start\":2173},{\"attributes\":{\"matched_paper_id\":41949158,\"ref_id\":\"b22\"},\"end\":2290,\"start\":2286},{\"attributes\":{\"matched_paper_id\":1570198,\"ref_id\":\"b23\"},\"end\":2294,\"start\":2290},{\"attributes\":{\"matched_paper_id\":13181612,\"ref_id\":\"b24\"},\"end\":2298,\"start\":2294},{\"attributes\":{\"matched_paper_id\":12551544,\"ref_id\":\"b25\"},\"end\":2419,\"start\":2415},{\"attributes\":{\"matched_paper_id\":3640504,\"ref_id\":\"b26\"},\"end\":2548,\"start\":2544},{\"attributes\":{\"ref_id\":\"b27\"},\"end\":2551,\"start\":2548},{\"attributes\":{\"ref_id\":\"b27\"},\"end\":2745,\"start\":2741},{\"attributes\":{\"ref_id\":\"b28\"},\"end\":3048,\"start\":3044},{\"attributes\":{\"matched_paper_id\":24919336,\"ref_id\":\"b29\"},\"end\":4799,\"start\":4795},{\"attributes\":{\"matched_paper_id\":46397019,\"ref_id\":\"b30\"},\"end\":6748,\"start\":6744},{\"attributes\":{\"matched_paper_id\":34408353,\"ref_id\":\"b31\"},\"end\":6857,\"start\":6853},{\"attributes\":{\"ref_id\":\"b27\"},\"end\":7006,\"start\":7002},{\"attributes\":{\"matched_paper_id\":36698099,\"ref_id\":\"b32\"},\"end\":7009,\"start\":7006},{\"attributes\":{\"matched_paper_id\":502340,\"ref_id\":\"b19\"},\"end\":9953,\"start\":9949},{\"attributes\":{\"matched_paper_id\":10791813,\"ref_id\":\"b33\"},\"end\":9956,\"start\":9953},{\"attributes\":{\"matched_paper_id\":6864567,\"ref_id\":\"b21\"},\"end\":10173,\"start\":10169},{\"attributes\":{\"matched_paper_id\":12551544,\"ref_id\":\"b25\"},\"end\":10279,\"start\":10275},{\"attributes\":{\"matched_paper_id\":25778062,\"ref_id\":\"b34\"},\"end\":10282,\"start\":10279},{\"attributes\":{\"matched_paper_id\":26550507,\"ref_id\":\"b35\"},\"end\":10285,\"start\":10282},{\"attributes\":{\"matched_paper_id\":41949158,\"ref_id\":\"b22\"},\"end\":10474,\"start\":10470},{\"attributes\":{\"matched_paper_id\":785079,\"ref_id\":\"b36\"},\"end\":10478,\"start\":10474},{\"attributes\":{\"matched_paper_id\":25379202,\"ref_id\":\"b37\"},\"end\":10482,\"start\":10478},{\"attributes\":{\"matched_paper_id\":10671365,\"ref_id\":\"b38\"},\"end\":10486,\"start\":10482},{\"attributes\":{\"matched_paper_id\":36698099,\"ref_id\":\"b32\"},\"end\":10625,\"start\":10621},{\"attributes\":{\"matched_paper_id\":3640504,\"ref_id\":\"b39\"},\"end\":10628,\"start\":10625},{\"attributes\":{\"matched_paper_id\":3640504,\"ref_id\":\"b39\"},\"end\":10729,\"start\":10725},{\"attributes\":{\"matched_paper_id\":9924934,\"ref_id\":\"b40\"},\"end\":11343,\"start\":11339},{\"attributes\":{\"matched_paper_id\":22630288,\"ref_id\":\"b41\"},\"end\":11628,\"start\":11624},{\"attributes\":{\"matched_paper_id\":5593149,\"ref_id\":\"b42\"},\"end\":11632,\"start\":11628},{\"attributes\":{\"matched_paper_id\":20217793,\"ref_id\":\"b43\"},\"end\":11636,\"start\":11632},{\"attributes\":{\"matched_paper_id\":6245788,\"ref_id\":\"b44\"},\"end\":11640,\"start\":11636},{\"attributes\":{\"matched_paper_id\":7409482,\"ref_id\":\"b45\"},\"end\":11644,\"start\":11640},{\"attributes\":{\"matched_paper_id\":36698099,\"ref_id\":\"b32\"},\"end\":11771,\"start\":11767},{\"attributes\":{\"matched_paper_id\":3640504,\"ref_id\":\"b39\"},\"end\":11774,\"start\":11771},{\"attributes\":{\"matched_paper_id\":36698099,\"ref_id\":\"b32\"},\"end\":11943,\"start\":11939},{\"attributes\":{\"ref_id\":\"b46\"},\"end\":12165,\"start\":12161}]"
        }
    },
    "bibliography": {
        "text": "AcknowledgementsWe thank Christoph Freier, who does not want to be co-author on this study, for helping in establishing the histologic staining of CCL1 and performing a preliminary data analysis.Availability of data and materialsThe datasets used and analysed during the current study are all available from the corresponding author.Authors' contributions BK and IP and GW established the counting method and digital recording of the TMAs, performed the counting, analysed the data and contributed in statistical analysis. GW, BK, IP and DA wrote the paper. CK and SH contributed in establishing the staining. ML developed the statistical analysis. ES contributed to establish the TMA. ML developed the statistical analysis. SE, DM, UJ and DA participated in the supervision and the concept of the study. All authors read and approved the final manuscript.Ethics approval and consent to participate This study was approved by the ethics committee of the Ludwig-Maximilians-Universität Munich.Consent for publicationNot applicable.Competing interestsThe authors declare that they have no competing interests.\nEffects of age on the detection and management of breast cancer. A Mcguire, Cancers. 72McGuire A, et al. Effects of age on the detection and management of breast cancer. Cancers. 2015;7(2):908-29.\n\nTrends in 5-year survival rates among breast cancer patients by hormone receptor status and stage. L Chen, Breast Cancer Res Treat. 1473Chen L, et al. Trends in 5-year survival rates among breast cancer patients by hormone receptor status and stage. Breast Cancer Res Treat. 2014;147(3):609-16.\n\nGlobal cancer statistics. A Jemal, CA Cancer J Clin. 612Jemal A, et al. Global cancer statistics. CA Cancer J Clin. 2011;61(2):69-90.\n\nImproved survival with ipilimumab in patients with metastatic melanoma. F S Hodi, N Engl J Med. 3638Hodi FS, et al. Improved survival with ipilimumab in patients with metastatic melanoma. N Engl J Med. 2010;363(8):711-23.\n\nPembrolizumab in patients with advanced triple-negative breast Cancer: phase Ib KEYNOTE-012 study. R Nanda, J Clin Oncol. 3421Nanda R, et al. Pembrolizumab in patients with advanced triple-negative breast Cancer: phase Ib KEYNOTE-012 study. J Clin Oncol. 2016;34(21):2460-7.\n\nCheckpoint inhibitors in breast cancer -current status. A Polk, Cancer Treat Rev. 63Polk A, et al. Checkpoint inhibitors in breast cancer -current status. Cancer Treat Rev. 2017;63:122-34.\n\nAbstract S5-07: preliminary efficacy and safety of pembrolizumab (MK-3475) in patients with PD-L1-positive, estrogen receptor-positive (ER+)/HER2-negative advanced breast cancer enrolled in KEYNOTE-028. H S Rugo, Cancer Res. 764SupplementRugo HS, et al. Abstract S5-07: preliminary efficacy and safety of pembrolizumab (MK-3475) in patients with PD-L1-positive, estrogen receptor-positive (ER+)/HER2-negative advanced breast cancer enrolled in KEYNOTE-028. Cancer Res. 2016;76(4 Supplement):S5-07.\n\nPhase Ib trial of atezolizumab in combination with nabpaclitaxel in patients with metastatic triple-negative breast cancer (mTNBC). A Sylvia, Sylvia A, et al. Phase Ib trial of atezolizumab in combination with nab- paclitaxel in patients with metastatic triple-negative breast cancer (mTNBC).\n\n. J Clin Oncol. 3415_suppl1009J Clin Oncol. 2016;34(15_suppl):1009.\n\nRegulatory T cells: key controllers of immunologic selftolerance. S Sakaguchi, Cell. 1015Sakaguchi S. Regulatory T cells: key controllers of immunologic self- tolerance. Cell. 2000;101(5):455-8.\n\nCutting edge: direct suppression of B cells by CD4+ CD25+ regulatory T cells. H W Lim, J Immunol. 1757Lim HW, et al. Cutting edge: direct suppression of B cells by CD4+ CD25+ regulatory T cells. J Immunol. 2005;175(7):4180-3.\n\nCD4+CD25+ T regulatory cells inhibit cytotoxic activity of T CD8+ and NK lymphocytes in the direct cell-to-cell interaction. P Trzonkowski, Clin Immunol. 1123Trzonkowski P, et al. CD4+CD25+ T regulatory cells inhibit cytotoxic activity of T CD8+ and NK lymphocytes in the direct cell-to-cell interaction. Clin Immunol. 2004;112(3):258-67.\n\nRegulating the immune response to tumours. G J Betts, Adv Drug Deliv Rev. 588Betts GJ, et al. Regulating the immune response to tumours. Adv Drug Deliv Rev. 2006;58(8):948-61.\n\nIncreased regulatory T cells correlate with CD8 T-cell impairment and poor survival in hepatocellular carcinoma patients. J Fu, Gastroenterology. 1327Fu J, et al. Increased regulatory T cells correlate with CD8 T-cell impairment and poor survival in hepatocellular carcinoma patients. Gastroenterology. 2007;132(7):2328-39.\n\nCD4+CD25+ regulatory T cells in patients with gastrointestinal malignancies: possible involvement of regulatory T cells in disease progression. T Sasada, Cancer. 985Sasada T, et al. CD4+CD25+ regulatory T cells in patients with gastrointestinal malignancies: possible involvement of regulatory T cells in disease progression. Cancer. 2003;98(5):1089-99.\n\nTumor-associated lymphocytes as an independent predictor of response to neoadjuvant chemotherapy in breast cancer. C Denkert, J Clin Oncol. 281Denkert C, et al. Tumor-associated lymphocytes as an independent predictor of response to neoadjuvant chemotherapy in breast cancer. J Clin Oncol. 2010;28(1):105-13.\n\nProspective validation of immunological infiltrate for prediction of response to neoadjuvant chemotherapy in HER2-negative breast cancer--a substudy of the neoadjuvant GeparQuinto trial. Y Issa-Nummer, PLoS One. 81279775Issa-Nummer Y, et al. Prospective validation of immunological infiltrate for prediction of response to neoadjuvant chemotherapy in HER2-negative breast cancer--a substudy of the neoadjuvant GeparQuinto trial. PLoS One. 2013;8(12):e79775.\n\nTumor-infiltrating CD8+ lymphocytes predict clinical outcome in breast cancer. S M Mahmoud, J Clin Oncol. 2915Mahmoud SM, et al. Tumor-infiltrating CD8+ lymphocytes predict clinical outcome in breast cancer. J Clin Oncol. 2011;29(15):1949-55.\n\nRelevance of Tumor-Infiltrating Immune Cell Composition and Functionality for Disease Outcome in Breast Cancer. R D Bense, J Natl Cancer Inst. 1091Bense RD, et al. Relevance of Tumor-Infiltrating Immune Cell Composition and Functionality for Disease Outcome in Breast Cancer. J Natl Cancer Inst. 2017;109:1.\n\nWorse outcome in breast cancer with higher tumor-infiltrating FOXP3 + Tregs : a systematic review and meta-analysis. J Shou, BMC Cancer. 16687Shou J, et al. Worse outcome in breast cancer with higher tumor-infiltrating FOXP3 + Tregs : a systematic review and meta-analysis. BMC Cancer. 2016;16:687.\n\nRegulatory T cells are an important prognostic factor in breast cancer: a systematic review and meta-analysis. Y Wang, Neoplasma. 635Wang Y, et al. Regulatory T cells are an important prognostic factor in breast cancer: a systematic review and meta-analysis. Neoplasma. 2016;63(5):789-98.\n\nSpecific recruitment of regulatory T cells in ovarian carcinoma fosters immune privilege and predicts reduced survival. T J Curiel, Nat Med. 109Curiel TJ, et al. Specific recruitment of regulatory T cells in ovarian carcinoma fosters immune privilege and predicts reduced survival. Nat Med. 2004;10(9):942-9.\n\nCCL17 and CCL22 chemokines within tumor microenvironment are related to infiltration of regulatory T cells in esophageal squamous cell carcinoma. T Maruyama, Dis Esophagus. 235Maruyama T, et al. CCL17 and CCL22 chemokines within tumor microenvironment are related to infiltration of regulatory T cells in esophageal squamous cell carcinoma. Dis Esophagus. 2010;23(5):422-9.\n\nCCL17 and CCL22 chemokines within tumor microenvironment are related to accumulation of Foxp3+ regulatory T cells in gastric cancer. Y Mizukami, Int J Cancer. 12210Mizukami Y, et al. CCL17 and CCL22 chemokines within tumor microenvironment are related to accumulation of Foxp3+ regulatory T cells in gastric cancer. Int J Cancer. 2008;122(10):2286-93.\n\nQuantification of the chemokines CCL17 and CCL22 in human colorectal adenocarcinomas. D Wagsater, Mol Med Rep. 12Wagsater D, et al. Quantification of the chemokines CCL17 and CCL22 in human colorectal adenocarcinomas. Mol Med Rep. 2008;1(2):211-7.\n\nRegulatory T cells recruited through CCL22/CCR4 are selectively activated in lymphoid infiltrates surrounding primary breast tumors and lead to an adverse clinical outcome. M Gobert, Cancer Res. 695Gobert M, et al. Regulatory T cells recruited through CCL22/CCR4 are selectively activated in lymphoid infiltrates surrounding primary breast tumors and lead to an adverse clinical outcome. Cancer Res. 2009;69(5):2000-9.\n\nCCR8 (+) FOXp3(+) Treg cells as master drivers of immune regulation. Y Barsheshet, Proc Natl Acad Sci. 11423Barsheshet Y, et al. CCR8 (+) FOXp3(+) Treg cells as master drivers of immune regulation. Proc Natl Acad Sci U S A. 2017;114(23):6086-91.\n\nSox2 communicates with Tregs through CCL1 to promote the Stemness property of breast. Cancer Cells. Y Xu, 35Xu Y, et al. Sox2 communicates with Tregs through CCL1 to promote the Stemness property of breast. Cancer Cells. 2017;35(12):2351-65.\n\nRole of regulatory T cells and associated chemokines in human gynecological tumors. Dissertation. C P Freier, LMU München: Medizinische Fakultät. MunichFreier, CP. Role of regulatory T cells and associated chemokines in human gynecological tumors. Dissertation, LMU München: Medizinische Fakultät. Munich, 2016.\n\nFOXP3+ cells recruited by CCL22 into breast Cancer correlates with less tumor nodal infiltration. C P Freier, Anticancer Res. 366Freier CP, et al. FOXP3+ cells recruited by CCL22 into breast Cancer correlates with less tumor nodal infiltration. Anticancer Res. 2016;36(6):3139-45.\n\nQuantification of regulatory T cells enables the identification of high-risk breast cancer patients and those at risk of late relapse. G J Bates, J Clin Oncol. 2434Bates GJ, et al. Quantification of regulatory T cells enables the identification of high-risk breast cancer patients and those at risk of late relapse. J Clin Oncol. 2006;24(34):5373-80.\n\nIn breast cancer, a high ratio of tumour-infiltrating intraepithelial CD8+ to FoxP3+ cells is characteristic for the medullary subtype. D Anz, Histopathology. 595Anz D, et al. In breast cancer, a high ratio of tumour-infiltrating intraepithelial CD8+ to FoxP3+ cells is characteristic for the medullary subtype. Histopathology. 2011;59(5):965-74.\n\nBlockade of CCL1 inhibits T regulatory cell suppressive function enhancing tumor immunity without affecting T effector responses. D B Hoelzinger, J Immunol. 18412Hoelzinger DB, et al. Blockade of CCL1 inhibits T regulatory cell suppressive function enhancing tumor immunity without affecting T effector responses. J Immunol. 2010;184(12):6833-42.\n\nPrognostic value of tumor-infiltrating FoxP3+ regulatory T cells in cancers: a systematic review and meta-analysis. B Shang, Sci Rep. 515179Shang B, et al. Prognostic value of tumor-infiltrating FoxP3+ regulatory T cells in cancers: a systematic review and meta-analysis. Sci Rep. 2015;5:15179.\n\nChronic lymphocytic leukemia B cells are endowed with the capacity to attract CD4+, CD40L+ T cells by producing CCL22. P Ghia, Eur J Immunol. 325Ghia P, et al. Chronic lymphocytic leukemia B cells are endowed with the capacity to attract CD4+, CD40L+ T cells by producing CCL22. Eur J Immunol. 2002;32(5):1403-13.\n\nTGF-beta-miR-34a-CCL22 signaling-induced Treg cell recruitment promotes venous metastases of HBV-positive hepatocellular carcinoma. P Yang, Cancer Cell. 223Yang P, et al. TGF-beta-miR-34a-CCL22 signaling-induced Treg cell recruitment promotes venous metastases of HBV-positive hepatocellular carcinoma. Cancer Cell. 2012;22(3):291-303.\n\nTumour hypoxia promotes tolerance and angiogenesis via CCL28 and T (reg) cells. A Facciabene, Nature. 4757355Facciabene A, et al. Tumour hypoxia promotes tolerance and angiogenesis via CCL28 and T (reg) cells. Nature. 2011;475(7355):226-30.\n\nDisruption of CCR5-dependent homing of regulatory T cells inhibits tumor growth in a murine model of pancreatic cancer. M C Tan, J Immunol. 1823Tan MC, et al. Disruption of CCR5-dependent homing of regulatory T cells inhibits tumor growth in a murine model of pancreatic cancer. J Immunol. 2009;182(3):1746-55.\n\nSelective recruitment of regulatory T cell through CCR6-CCL20 in hepatocellular carcinoma fosters tumor progression and predicts poor prognosis. K J Chen, PLoS One. 6924671Chen KJ, et al. Selective recruitment of regulatory T cell through CCR6- CCL20 in hepatocellular carcinoma fosters tumor progression and predicts poor prognosis. PLoS One. 2011;6(9):e24671.\n\nCCR8+FOXp3+ Treg cells as master drivers of immune regulation. Y Barsheshet, Proc Natl Acad Sci. 11423Barsheshet Y, et al. CCR8+FOXp3+ Treg cells as master drivers of immune regulation. Proc Natl Acad Sci U S A. 2017;114(23):6086-91.\n\nThe role of chemokines in breast cancer pathology and its possible use as therapeutic targets. M I Palacios-Arreola, J Immunol Res. 849720Palacios-Arreola MI, et al. The role of chemokines in breast cancer pathology and its possible use as therapeutic targets. J Immunol Res. 2014; 2014:849720.\n\nThe multifaceted roles of chemokines in malignancy. A Ben-Baruch, Cancer Metastasis Rev. 253Ben-Baruch A. The multifaceted roles of chemokines in malignancy. Cancer Metastasis Rev. 2006;25(3):357-71.\n\nStromal MCP-1 in mammary tumors induces tumorassociated macrophage infiltration and contributes to tumor progression. H Fujimoto, Int J Cancer. 1256Fujimoto H, et al. Stromal MCP-1 in mammary tumors induces tumor- associated macrophage infiltration and contributes to tumor progression. Int J Cancer. 2009;125(6):1276-84.\n\nThe inflammatory chemokines CCL2 and CCL5 in breast cancer. G Soria, A Ben-Baruch, Cancer Lett. 2672Soria G, Ben-Baruch A. The inflammatory chemokines CCL2 and CCL5 in breast cancer. Cancer Lett. 2008;267(2):271-85.\n\nSignificance of macrophage chemoattractant protein-1 in macrophage recruitment, angiogenesis, and survival in human breast cancer. T Ueno, Clin Cancer Res. 68Ueno T, et al. Significance of macrophage chemoattractant protein-1 in macrophage recruitment, angiogenesis, and survival in human breast cancer. Clin Cancer Res. 2000;6(8):3282-9.\n\nEarly detection of tumor cells by innate immune cells leads to T (reg) recruitment through CCL22 production by tumor cells. J Faget, Cancer Res. 71Faget J, et al. Early detection of tumor cells by innate immune cells leads to T (reg) recruitment through CCL22 production by tumor cells. Cancer Res. 2011;71(19):6143-52.\n\nRegulatory T cells exhibit distinct features in human breast. G Plitas, Cancer. Immunity. 455Plitas G, et al. Regulatory T cells exhibit distinct features in human breast Cancer. Immunity. 2016;45(5):1122-34.\n",
        "annotations": {
            "bib_entry": "[{\"attributes\":{\"id\":\"b0\",\"matched_paper_id\":7511270},\"end\":1304,\"start\":1108},{\"attributes\":{\"id\":\"b1\",\"matched_paper_id\":2841435},\"end\":1600,\"start\":1306},{\"attributes\":{\"id\":\"b2\",\"matched_paper_id\":15611977},\"end\":1735,\"start\":1602},{\"attributes\":{\"id\":\"b3\",\"matched_paper_id\":18582698},\"end\":1958,\"start\":1737},{\"attributes\":{\"id\":\"b4\",\"matched_paper_id\":3383167},\"end\":2234,\"start\":1960},{\"attributes\":{\"id\":\"b5\",\"matched_paper_id\":46742389},\"end\":2424,\"start\":2236},{\"attributes\":{\"id\":\"b6\",\"matched_paper_id\":76883149},\"end\":2923,\"start\":2426},{\"attributes\":{\"id\":\"b7\"},\"end\":3217,\"start\":2925},{\"attributes\":{\"id\":\"b8\"},\"end\":3286,\"start\":3219},{\"attributes\":{\"id\":\"b9\"},\"end\":3482,\"start\":3288},{\"attributes\":{\"id\":\"b10\",\"matched_paper_id\":10827810},\"end\":3709,\"start\":3484},{\"attributes\":{\"id\":\"b11\",\"matched_paper_id\":11271623},\"end\":4049,\"start\":3711},{\"attributes\":{\"id\":\"b12\",\"matched_paper_id\":23956297},\"end\":4226,\"start\":4051},{\"attributes\":{\"id\":\"b13\",\"matched_paper_id\":34448550},\"end\":4551,\"start\":4228},{\"attributes\":{\"id\":\"b14\"},\"end\":4906,\"start\":4553},{\"attributes\":{\"id\":\"b15\",\"matched_paper_id\":5446612},\"end\":5216,\"start\":4908},{\"attributes\":{\"id\":\"b16\",\"matched_paper_id\":14702587},\"end\":5675,\"start\":5218},{\"attributes\":{\"id\":\"b17\",\"matched_paper_id\":7206359},\"end\":5919,\"start\":5677},{\"attributes\":{\"id\":\"b18\",\"matched_paper_id\":37923467},\"end\":6228,\"start\":5921},{\"attributes\":{\"id\":\"b19\",\"matched_paper_id\":502340},\"end\":6528,\"start\":6230},{\"attributes\":{\"id\":\"b20\",\"matched_paper_id\":20780388},\"end\":6818,\"start\":6530},{\"attributes\":{\"id\":\"b21\",\"matched_paper_id\":6864567},\"end\":7128,\"start\":6820},{\"attributes\":{\"id\":\"b22\",\"matched_paper_id\":41949158},\"end\":7503,\"start\":7130},{\"attributes\":{\"id\":\"b23\",\"matched_paper_id\":1570198},\"end\":7856,\"start\":7505},{\"attributes\":{\"id\":\"b24\",\"matched_paper_id\":13181612},\"end\":8105,\"start\":7858},{\"attributes\":{\"id\":\"b25\",\"matched_paper_id\":12551544},\"end\":8525,\"start\":8107},{\"attributes\":{\"id\":\"b26\",\"matched_paper_id\":3640504},\"end\":8772,\"start\":8527},{\"attributes\":{\"id\":\"b27\"},\"end\":9015,\"start\":8774},{\"attributes\":{\"id\":\"b28\"},\"end\":9328,\"start\":9017},{\"attributes\":{\"id\":\"b29\",\"matched_paper_id\":24919336},\"end\":9610,\"start\":9330},{\"attributes\":{\"id\":\"b30\",\"matched_paper_id\":46397019},\"end\":9962,\"start\":9612},{\"attributes\":{\"id\":\"b31\",\"matched_paper_id\":34408353},\"end\":10310,\"start\":9964},{\"attributes\":{\"id\":\"b32\",\"matched_paper_id\":36698099},\"end\":10658,\"start\":10312},{\"attributes\":{\"id\":\"b33\",\"matched_paper_id\":10791813},\"end\":10954,\"start\":10660},{\"attributes\":{\"id\":\"b34\",\"matched_paper_id\":25778062},\"end\":11269,\"start\":10956},{\"attributes\":{\"id\":\"b35\",\"matched_paper_id\":26550507},\"end\":11606,\"start\":11271},{\"attributes\":{\"id\":\"b36\",\"matched_paper_id\":785079},\"end\":11848,\"start\":11608},{\"attributes\":{\"id\":\"b37\",\"matched_paper_id\":25379202},\"end\":12160,\"start\":11850},{\"attributes\":{\"id\":\"b38\",\"matched_paper_id\":10671365},\"end\":12523,\"start\":12162},{\"attributes\":{\"id\":\"b39\",\"matched_paper_id\":3640504},\"end\":12758,\"start\":12525},{\"attributes\":{\"id\":\"b40\",\"matched_paper_id\":9924934},\"end\":13054,\"start\":12760},{\"attributes\":{\"id\":\"b41\",\"matched_paper_id\":22630288},\"end\":13255,\"start\":13056},{\"attributes\":{\"id\":\"b42\",\"matched_paper_id\":5593149},\"end\":13578,\"start\":13257},{\"attributes\":{\"id\":\"b43\",\"matched_paper_id\":20217793},\"end\":13795,\"start\":13580},{\"attributes\":{\"id\":\"b44\",\"matched_paper_id\":6245788},\"end\":14135,\"start\":13797},{\"attributes\":{\"id\":\"b45\",\"matched_paper_id\":7409482},\"end\":14456,\"start\":14137},{\"attributes\":{\"id\":\"b46\"},\"end\":14666,\"start\":14458}]",
            "bib_id": null,
            "bib_title": "[{\"attributes\":null,\"end\":1171,\"start\":1108},{\"attributes\":null,\"end\":1403,\"start\":1306},{\"attributes\":null,\"end\":1626,\"start\":1602},{\"attributes\":null,\"end\":1807,\"start\":1737},{\"attributes\":null,\"end\":2057,\"start\":1960},{\"attributes\":null,\"end\":2290,\"start\":2236},{\"attributes\":null,\"end\":2627,\"start\":2426},{\"attributes\":null,\"end\":3352,\"start\":3288},{\"attributes\":null,\"end\":3560,\"start\":3484},{\"attributes\":null,\"end\":3834,\"start\":3711},{\"attributes\":null,\"end\":4092,\"start\":4051},{\"attributes\":null,\"end\":4348,\"start\":4228},{\"attributes\":null,\"end\":4695,\"start\":4553},{\"attributes\":null,\"end\":5021,\"start\":4908},{\"attributes\":null,\"end\":5403,\"start\":5218},{\"attributes\":null,\"end\":5754,\"start\":5677},{\"attributes\":null,\"end\":6031,\"start\":5921},{\"attributes\":null,\"end\":6345,\"start\":6230},{\"attributes\":null,\"end\":6639,\"start\":6530},{\"attributes\":null,\"end\":6938,\"start\":6820},{\"attributes\":null,\"end\":7274,\"start\":7130},{\"attributes\":null,\"end\":7636,\"start\":7505},{\"attributes\":null,\"end\":7942,\"start\":7858},{\"attributes\":null,\"end\":8278,\"start\":8107},{\"attributes\":null,\"end\":8594,\"start\":8527},{\"attributes\":null,\"end\":9426,\"start\":9330},{\"attributes\":null,\"end\":9745,\"start\":9612},{\"attributes\":null,\"end\":10098,\"start\":9964},{\"attributes\":null,\"end\":10440,\"start\":10312},{\"attributes\":null,\"end\":10774,\"start\":10660},{\"attributes\":null,\"end\":11073,\"start\":10956},{\"attributes\":null,\"end\":11401,\"start\":11271},{\"attributes\":null,\"end\":11686,\"start\":11608},{\"attributes\":null,\"end\":11968,\"start\":11850},{\"attributes\":null,\"end\":12305,\"start\":12162},{\"attributes\":null,\"end\":12586,\"start\":12525},{\"attributes\":null,\"end\":12853,\"start\":12760},{\"attributes\":null,\"end\":13106,\"start\":13056},{\"attributes\":null,\"end\":13373,\"start\":13257},{\"attributes\":null,\"end\":13638,\"start\":13580},{\"attributes\":null,\"end\":13926,\"start\":13797},{\"attributes\":null,\"end\":14259,\"start\":14137},{\"attributes\":null,\"end\":14518,\"start\":14458}]",
            "bib_venue": "[{\"attributes\":null,\"end\":1191,\"start\":1184},{\"attributes\":null,\"end\":1436,\"start\":1413},{\"attributes\":null,\"end\":1653,\"start\":1637},{\"attributes\":null,\"end\":1831,\"start\":1819},{\"attributes\":null,\"end\":2080,\"start\":2068},{\"attributes\":null,\"end\":2316,\"start\":2300},{\"attributes\":null,\"end\":2649,\"start\":2639},{\"attributes\":null,\"end\":3055,\"start\":2925},{\"attributes\":null,\"end\":3233,\"start\":3221},{\"attributes\":null,\"end\":3371,\"start\":3367},{\"attributes\":null,\"end\":3580,\"start\":3571},{\"attributes\":null,\"end\":3863,\"start\":3851},{\"attributes\":null,\"end\":4123,\"start\":4105},{\"attributes\":null,\"end\":4372,\"start\":4356},{\"attributes\":null,\"end\":4713,\"start\":4707},{\"attributes\":null,\"end\":5046,\"start\":5034},{\"attributes\":null,\"end\":5428,\"start\":5420},{\"attributes\":null,\"end\":5781,\"start\":5769},{\"attributes\":null,\"end\":6062,\"start\":6044},{\"attributes\":null,\"end\":6365,\"start\":6355},{\"attributes\":null,\"end\":6658,\"start\":6649},{\"attributes\":null,\"end\":6959,\"start\":6952},{\"attributes\":null,\"end\":7301,\"start\":7288},{\"attributes\":null,\"end\":7662,\"start\":7650},{\"attributes\":null,\"end\":7967,\"start\":7956},{\"attributes\":null,\"end\":8300,\"start\":8290},{\"attributes\":null,\"end\":8628,\"start\":8610},{\"attributes\":null,\"end\":8872,\"start\":8774},{\"attributes\":null,\"end\":9113,\"start\":9017},{\"attributes\":null,\"end\":9454,\"start\":9440},{\"attributes\":null,\"end\":9770,\"start\":9758},{\"attributes\":null,\"end\":10121,\"start\":10107},{\"attributes\":null,\"end\":10467,\"start\":10458},{\"attributes\":null,\"end\":10792,\"start\":10785},{\"attributes\":null,\"end\":11096,\"start\":11083},{\"attributes\":null,\"end\":11422,\"start\":11411},{\"attributes\":null,\"end\":11708,\"start\":11702},{\"attributes\":null,\"end\":11988,\"start\":11979},{\"attributes\":null,\"end\":12325,\"start\":12317},{\"attributes\":null,\"end\":12620,\"start\":12602},{\"attributes\":null,\"end\":12890,\"start\":12877},{\"attributes\":null,\"end\":13143,\"start\":13122},{\"attributes\":null,\"end\":13399,\"start\":13387},{\"attributes\":null,\"end\":13674,\"start\":13663},{\"attributes\":null,\"end\":13951,\"start\":13936},{\"attributes\":null,\"end\":14280,\"start\":14270},{\"attributes\":null,\"end\":14546,\"start\":14530}]",
            "bib_author_first_name": null,
            "bib_author_last_name": null
        }
    }
}