{
    "corpusid": 10791813,
    "openaccessinfo": {
        "disclaimer": "This content is derived from https://pmc.ncbi.nlm.nih.gov/articles/PMC4604472. Its open-access status is GOLD and license is CCBY.",
        "externalids": {
            "Medline": "26462617v1",
            "MAG": "2419439766",
            "ACL": null,
            "DOI": "10.1038/srep15179",
            "MedRxiv": null,
            "PubMedCentral": "4604472",
            "ArXiv": null
        },
        "license": "CCBY",
        "url": "https://pmc.ncbi.nlm.nih.gov/articles/PMC4604472",
        "status": "GOLD"
    },
    "title": "Prognostic value of tumor-infiltrating FoxP3+ regulatory T cells in cancers: a systematic review and meta-analysis",
    "authors": [
        "Bin Shang",
        "Yao Liu",
        "Shu-juan Jiang",
        "Yi Liu"
    ],
    "body": {
        "text": "\ncervical cancers 17 . However, recent studies reported increased frequency of FoxP3 + Tregs was associated with improved prognosis in some tumors 18,19 , such as colorectal cancer. So far the results are stilling conflicting, whether the prognostic effect of FoxP3 + Tregs attributable to the biologic properties of specific cancer type, and whether the associations depend on differences in study methodologies was not known.\n\nThese studies have been carried out across many types of cancer, with widely differing sample sizes. We were interested in obtaining a reliable conclusion of the prognostic effect of FoxP3 + Tregs. Therefore, we conducted a systematic review and meta-analysis, aiming to establish pooled estimates for survival outcomes based on the presence of intratumoral FoxP3 + Tregs infiltrating in different types of cancer.\n\nMethods\n\nWe conducted and reported this systematic review and meta-analysis following the PRISMA statement 20 .\n\nSearch strategy and selection criteria. We systematically searched PubMed, Embase, Cochrane CENTRAL, and Scopus (from their commencements to December 2014), with no language restrictions, for studies in humans of the prognostic significance of FoxP3 + Tregs in solid tumor. Haematological malignancies were excluded, because these are malignancies of the immune cells themselves. The following keywords were used in searching: ('regulatory T cells' or 'FoxP3') and ('prognosis' or 'mortality' or 'survival'). We scrutinised the reference lists of the identified reports, reviews, meta-analyses, and other relevant publications to find additional pertinent studies. The \"related articles\" function was used to broaden the search.\n\nInclusion and exclusion criteria. Studies that met the following criteria were included in the meta-analysis: studies must have (1) been published as original articles; (2) evaluated human subjects;\n\n(3) FoxP3 + Tregs in tumor surgical specimens was evaluated using immunohistochemical method; (4) reported association of high and low FoxP3 + Tregs infiltration with overall survival (OS), and/or disease-free survival (DFS), or relapse-free survival (RFS); and (5) contained the minimum information necessary to estimate the effects (i.e., hazard ratio) and a corresponding measure of uncertainty (i.e., confidence interval, P-values, standard errors or variance). As an additional criterion, when a single population was reported in multiple reports, only the report with the most complete data was included to avoid duplication.\n\nThe eligibility of each study was assessed independently by two investigators (BS and YL). We excluded studies that were not published as full reports, such as conference abstracts and letters to editors, studies that not report sufficient data to estimate survival rates; studies of only peritumoural or peripheral blood analysis.\n\nData extraction. Two investigators (BS and YL) independently summarized the studies meeting the inclusion criteria, and performed data extraction using a predefined form, recording: author, journal, year of publication, sample size, tumor type, median follow-up time, impact factor, scoring protocols to identify FoxP3 + Tregs, outcome of univariate and/or multivariate analysis (including P-values, hazard ratios, and 95% confidence intervals).\n\nMeasures. The endpoint used in this meta-analysis is OS and DFS (or RFS). The definition of DFS is the period after curative treatment when no disease can be detected. For studies included patients treated with tumor resection, DFS was substituted by RFS. RFS refer to the period after surgical resection when no disease can be detected. For FoxP3 + Tregs, study-defined binary variables indicating either the presence (versus absence), positive (versus negative), or high (versus low) expression were used and described as \"high\" or \"low\" FoxP3 + Tregs infiltrating for this meta-analysis.\n\nStatistical analyses.\n\nOur meta-analysis and statistical analyses were performed with Revman software (version 5.2; Cochrane Collaboration, Oxford, United Kingdom). Odds ratio (OR) and its 95% confidence interval (CI) were used to estimate the association between FoxP3 + Tregs and patients' prognosis. If results of both univariate and multivariate Cox regression analyses were reported, we used estimates from the multivariate Cox regression model for a more direct estimate of the effect of FoxP3 + Tregs after controlling for potential confounding variables. If a direct report of survival and recurrence ratios were not available, then the survival data read from Kaplan-Meier curves were read by Engauge Digitizer version 4.1 (http://digitizer.sourceforge.net/) as described previously 21 . This work was performed by two independent reviewers (BS and YL) to reduce inaccuracy in the extracted survival rates.\n\nWe assessed heterogeneity between studies with the I 2 statistic as a measure of the proportion of total variation in estimates that is due to heterogeneity 22 , where I 2 values of 25%, 50%, and 75% correspond to cut-off points for low, moderate, and high degrees of heterogeneity. Subgroup analyses were carried out to investigate potential sources of between study heterogeneity and to assess whether conclusions were sensitive to restricting studies to subgroups that might have different prognostic effects. Subgroups were defined according to different types of cancer, FoxP3 + Tregs scoring strategies (use of tissue microarrays versus whole sections), follow-up duration (a shorter-term versus a longer-term), multivariate corrected or not, molecular subtype and tumor stage for certain types of cancer. Tests for effects subgroup interaction were performed.\n\nResults\n\nOf 4285 citations, we identified 76 articles encompassing 17 different cancer types which met the inclusion criteria, including breast, cervical, colorectal (colon and rectum), endometrial, gastric, glioblastoma, head and neck, hepatocellular, lung, malignant melanoma, oesophageal, oro-and hypopharyngeal, ovarian, pancreas, pleural mesothelioma, renal and urinary bladder cancers (Table 1). Figure 1 showed our search and selection process. Agreement between observers on which studies to include was good (Cohen's unweighted κ = 0.86). All papers used in our analysis were published in English. Table 1 summarizes some important study characteristics. The analysis included 15512 cancer cases, over more than 108000 personyears of follow-up. The largest number of studies focused on breast cancer (14 studies), and then the gastrointestinal cancers (colorectal cancer, 8 studies; gastric cancer, 10 studies; and hepatocellular carcinoma, 9 studies). The sample size for per cancer site varied from 32 (pleural mesothelioma) to 5183 (breast cancer). The majority of the papers (46/76) were published since 2010. Tissue microarrays were used in 12 of the 76 studies, and other studies used whole-tissue slides to evaluate FoxP3 + Tregs. The median number of FoxP3 + Tregs was used as the cutoff point in all of the component studies. The mean follow-up per cancer site varied from 1.17 years (head and neck cancer) to 10.55 years (breast cancer), and the mean impact factor ranged from 2.15 (head and neck cancers) to 8.69 (colorectal cancer); 50 studies used multivariate model to assess the prognostic significance of FoxP3 + Tregs ( Table 1).\n\nThe prognostic effect of FoxP3 + Tregs on survival in all types of cancer. OS was reported in 59\n\nstudies with a total of 12563 cancer patients. The meta-analysis of all these studies confirmed a significant association between FoxP3 + Tregs and survival, high FoxP3 + Tregs density was associated with a significant lower OS rate with a pooled OR of 1.46 (95% CI 1.19 to 1.78, P = 0.0002) (Supplementary Figure). A high statistical heterogeneity between studies was noted (I 2 = 81%, P < 0.001). The data for DFS was reported in 37 studies including 8460 cancer patients. The pooled analyses for DFS were similar, both pointing to a decreased survival associated with high FoxP3 + Tregs infiltration (OR 1.23, 95% CI of 1.01 to 1.50, P = 0.003). Statistical heterogeneity was also observed among the studies (I 2 = 77%, P = 0.0003).\n\nSubgroup analysis on the prognostic effect of FoxP3 + Tregs for different cancer types. Figure 2 shows the results of meta-analyses of OS for each tumor site. High FoxP3 + Tregs densities were associated with significantly shorter OS in cervical (OR 5.11, 95% CI 2.87 to 9.11, P < 0.001), renal (    Between-study heterogeneity was high for cervical, ovarian, hepatocellular, gastric, and breast cancers (I 2 ≥ 50%), and moderate or low for the other sites (I 2 < 50%) (Fig. 2). In a stratified analysis for breast cancer, the prognostic significance of FoxP3 + Tregs varied based on the estrogen receptor (ER) status. FoxP3 + Tregs were strongly associated with reduced lower OS rate in ER + breast cancer cases, with a pooled OR of 1.50 (95% CI 1.17 to 1.93), but was associated with a improved survival in ER-cases, with a pooled OR of 0.45 (95% CI 0.31 to 0.65). For ovarian cancer, the prognostic significance of FoxP3 + Tregs varied based on disease stage, in high grade or advanced ovarian cancer, high numbers of FoxP3 + Tregs infiltrating were found to be associated with improved survival (OR 0.34, 95% CI 0.21 to 0.56, P < 0.001), whereas the pooled analysis of the remaining studies showed a poor prognostic effect of FoxP3 + Tregs (OR 2.29, 95% CI 1.07 to 4.90, P = 0.033) ( Table 2). Figure 3 shows the results of meta-analyses of DFS for each site. High densities of FoxP3 + Tregs were significantly associated with lower DFS rate in lung (OR 3.39, 95% CI 1.68 to 6.85, P < 0.001), gastric cancer (OR 2.25, 95% CI 1.41 to 3.61, P < 0.001), melanomas (OR 2.13, 95% CI 1.18 to 3.84, P = 0.01), and hepatocellular carcinoma (OR 1.81, 95% CI 1.07 to 3.05, P = 0.03). FoxP3 + Tregs were not significantly associated with DFS in renal (OR 3.17, 95% CI 0.13 to 9.96, P = 0.12), head and neck (OR 1.07, 95% CI 0.38 to 3.03, P = 0.89), breast cancers (OR 0.78, 95% CI 0.45 to 1.35, P = 0.38), and oro-and hypopharyngeal carcinoma (OR 0.54, 95% CI 0.15 to 1.94, P = 0.34). High FoxP3 + Tregs infiltration was associated with significantly longer cancer-specific survival in colorectal cancer (OR 0.63, 95% CI 0.48 to 0.88, P = 0.007) and endometrial cancer (OR 0.42, 95% CI 0.24 to 0.73, P = 0.002). Statistical heterogeneity among the studies was high for renal, hepatocellular, head and neck, and breast cancers (I 2 ≥ 50%), and moderate or low for the other sites (I 2 < 50%) (Fig. 2).\n\nSubgroup analysis according to FoxP3 + Tregs scoring strategies, follow-up duration. In the stratified analysis, we examined whether the tissue used for FoxP3 + Tregs scoring affected estimates of the association between FoxP3 + Tregs and survival. Studies using whole-tissue slides showed FoxP3 + \n\nTable 2. Subgroup analysis of the prognostic significance of FoxP3 + Treg\n\nTregs were significantly associated with lower OS (OR 1.47, 95% CI 1.22 to 1.77, P < 0.001), whereas the pooled results from studies using tissue microarrays showed FoxP3 + Tregs were not significantly associated with OS (OR 0.79, 95% CI 0.62 to 1.01, P = 0.06) ( Table 2). We also examined whether results differed according to duration of follow-up. Studies with a long term follow-up (> 5 years) showed a statistically significant pooled result of OS (OR 1.57, 95% CI 1.24 to 1.97, P < 0.001) rate; the pooled results from studies with a short term follow-up showed FoxP3 + Tregs were also significantly associated with OS (OR 1.22, 95% CI 1.08 to 1.38, P = 0.01). However, follow-up duration was not reported in all studies ( Table 2).\n\nRisk adjusted analysis.\n\nResults of multivariate adjusted analysis for OS were reported in 41 studies.\n\nThe risk-adjusted analysis confirmed a significant association between FoxP3 + Tregs and OS, with a pooled OR of 1.38 (95% CI 1.04 to 1.83, P = 0.025). The results of multivariate adjusted analysis for DFS were only available in 16 studies, the combined risk-adjusted analysis showed FoxP3 + Tregs were not significantly associated DFS by multivariate analysis (OR 0.76, 95% CI 0.48 to 1.21, P = 0.25).\n\nThe prognostic effect of the ratio of cytotoxic CD8 + T cells to FoxP3 + Treg. Relatively few studies incorporated ratio of other T-lymphocyte to FoxP3 + Treg. Moreover, the use of different survival outcomes (overall, disease-specific, disease-free, and relapse-free survival) decreased the potential for pooled analysis even further. Therefore, pooled analysis was only possible for the CD8 + /FoxP3 + Treg ratio. The meta-analysis of 8 studies including 1094 patients suggested a high CD8 + /FoxP3 + Treg ratio was significantly associated with improved OS (OR 0.51, 95% CI 0.30 to 0.88, P = 0.02).\n\nDiscussion\n\nWhile cytotoxic TILs are generally associated with favorable clinical outcome in various tumor settings 1 , studies of the prognostic value of FoxP3 + Tregs have lead to highly discrepant results. Our large meta-analysis comprehensively reviewed 76 studies on the prognostic significance of tumor-infiltrating FoxP3 + Tregs in 17 types of cancer (15512 cancer cases). The overall pooled analysis of all types of cancer found a negative prognostic effect associated with FoxP3 + Tregs preponderance. However, the prognostic value of FoxP3 + Tregs varied significantly according to carcinoma sites. High FoxP3 + Tregs infiltration was significantly associated with poor prognosis in the majority of solid tumors studied; no prognostic effect of FoxP3 + Tregs were observed in ovarian, pancreatic cancers and et al.; whereas, in colorectal, head and neck, and oesophageal cancers, tumor infiltrating FoxP3 + Tregs were associated with favorable prognosis. Moreover, the stratified analysis suggested the molecular subtype or tumor stage influenced the prognostic value of FoxP3 + Tregs in certain types of cancer, but the prognostic variability may not be attributable to different scoring strategies, follow-up duration, multivariate corrected or not. Therefore, FoxP3 + Treg is inadequate as a single prognostic marker.\n\nThe finding that a high density of infiltrating FoxP3 + Tregs was associated with unfavorable outcome in a wide range of tumors supported the theory that the tumor-infiltrating FoxP3 + Tregs could be an escape mechanism of human cancers to the immune response. The association was particularly strong for cervical cancer, and then were renal, lung, melanomas, hepatocellular, and gastric cancers. All the studies of cervical and renal cancer unanimously concluded that FoxP3 + Tregs were associated with a poor prognosis 17,23,24 . Most of the studies looking at melanomas also reported poor prognostic effect 25,26 , with the remaining studies showing a neutral prognostic claims 27,28 . In renal cancer and melanoma, FoxP3 + Tregs infiltration was found to be significantly associated with high cyclooxygenase-2 (COX-2) expression 24,26 . It is conceivable that the variability of FoxP3 + Tregs prognostication could attribute to the inherent molecular heterogeneity. In support of this idea, our pooled analysis showed the prognostic value of FoxP3 + Tregs were stronger in COX-2 + cases compared with COX-2cases. COX-2 has been demonstrated to lead to tumor progression through the promotion of tumor cell survival, invasiveness, and angiogenesis in a variety of tumors 26 . The correlation between high intratumoral COX-2 expression and gathering of FoxP3 + Tregs should be more clearly characterized in future studies.\n\nThe prognostic value of FoxP3 + Tregs in breast cancer is most frequently studied. However, studies of breast cancer have lead to highly discrepant findings 13,[29][30][31] . Our pooled analysis of the 13 studies with a total of 5,167 patients suggested high FoxP3 + Tregs infiltration was significantly associated with decreased OS in breast cancer. The prognostic claims in the 13 studies ranged from poor (n = 4), to neutral (n = 6), to good (n = 3). The inconsistent results maybe somewhat related to the different subtypes of breast cancer. In the stratified analysis according to ER status, we found high numbers of FoxP3 + Tregs was associated with a favorable outcome in ER-breast cancer, but was associated with poor prognosis in ER + breast cancer. Because most of the studies in breast cancer involved mixed cohorts that were largely comprised of ER + cases, the association between FoxP3 + Tregs and good prognosis in ER-cases may have been obscured by a negative prognostic relationship among ER + tumors.\n\nFor gastrointestinal cancers including hepatocellular carcinoma, colorectal cancer and gastric cancer, the prognostic value of FoxP3 + Tregs was completely different. Most of the studies looking at hepatocellular cancer reported poor prognostic effect of FoxP3 + Tregs, and the remaining studies reported neutral prognostic claims. Our pooled results showed high density of FoxP3 + Tregs infiltrating was associated with poor survival and high recurrences in hepatocellular cancer. The 11 studies of gastric cancer showed a split among poor (n = 3), neutral (n = 6), and good (n = 2) prognostic claims. Base on those studies, our meta-analysis suggested a high density of FoxP3 + Tregs was associated with poor survival and high recurrences for gastric cancer. Conversely, most of the studies investigating colorectal cancer concluded FoxP3 + Tregs correlated with a good prognosis 32,33 . Our pooled analysis of 8 studies involving 3972 patients established that high number of intratumoral FoxP3 + Tregs was associated with longer OS and DFS in colorectal cancer.\n\nThis correlation between FoxP3 + Tregs and favorable clinical outcome has also been observed in oesophageal and head and neck cancers in our meta-analyses. In patients with follicular lymphoma and Hodgkin's lymphoma, it is now well established that high number of intratumoral FoxP3 + Tregs are associated with longer DFS and OS, even in multivariate analyses 34,35 . Hematologic malignancies and solid tumors (head and neck cancer and colon cancer), in which presence of FoxP3 + Tregs correlate with good clinical outcome, are tumors heavily infiltrated by inflammatory immune cells, such as macrophages and neutrophils, which produce growth factors or inflammatory cytokines favoring tumor progression 36,37 . FoxP3 + Tregs have been shown to suppress inflammation triggered by innate immune cells in mice 38 . In human cancers, FoxP3 + Tregs were shown to kill macrophages and monocytes and suppress their protumor effect 39 . As a result, the positive impact of FoxP3 + Tregs may be partially attribute to down regulate an unresolved inflammatory response which could promote tumor progression. In addition, it has been demonstrated that adoptive immunotherapy with CD4 + CD25 + Tregs could decrease tumor multiplicity through inducing apoptosis of intestinal tumors 38 . However, the mechanisms leading to the observed correlation between FoxP3 + Tregs infiltration and favorable prognosis and its clinical impact remain unclear and warrant further investigation.\n\nIn ovarian cancer, the prognostic effect of FoxP3 + Tregs has been inconsistently reported, ranged from poor (n = 3), to neutral (n = 1), to good (n = 2) 2,3,12,40,41 . Our pooled analysis suggested FoxP3 + Tregs were not a significant prognostic indicator. Barnett et al. observed there may be an association between increased FoxP3 + Tregs infiltration and advanced stage in ovarian cancer 41 . Our stratified analyses demonstrated that the prognostic value of FoxP3 + Tregs in ovarian cancer varied depending on tumor stages. In high grade or advanced ovarian cancer, high numbers of FoxP3 + Tregs infiltrating were found to be associated with improved survival, whereas the pooled analyses of the remaining studies showed FoxP3 + Tregs were associated with poor prognosis.\n\nGiven that the prognostic impact of Tregs appears to differ based on tumor sites, molecular subtype, and tumor stage, it should be cautious about the strategies aimed at depleting or inhibiting these cells to enhance tumor immunity. Treg depletion has been tested as a therapeutic approach in animal models and clinical trials, for instance by treatment with low doses of cyclophosphamide to destroy Tregs, restored efficacy of immunotherapy 42 . A clinical study targeted CD25 for depletion of Tregs in advanced nonsmall cell lung cancer (NSCLC) showed limited treatment effect 43 . In contrast, slective depletion of Foxp3 + regulatory T cells improves effective therapeutic vaccination against established melanoma 44 . The inconsistent findings as well as our results suggest that this strategy may be beneficial for some tumor sites but not for others. Until we have a better understanding of the functional properties of FoxP3 + Tregs, it seems premature to proceed with strategies aimed at depleting these cells in patients. Several studies made prognostic claims on the basis of the ratio of FoxP3 + Tregs to other lymphocyte subsets, and the CD8 + /FoxP3 + T cell ratio was commonly used. Based on these studies, our meta-analysis indicated that a high CD8 + /FoxP3 + T cell ratio was independently associated with improved survival. Previous studies showed FoxP3 + Tregs were strongly associated with effector T cells and maybe an indicator of a strong CD8 + T cell response, which might outweigh any immunosuppressive effects of FoxP3 + Tregs 3,15,45,46 . In this point of view, infiltration of tumor epithelium, or any other inflammatory site, by lymphocytes is naturally accompanied by FoxP3 + Tregs and the effectiveness of immune responses depends on the proportion of the different lymphocyte subtypes present instead of on the presence of a particular subtype. Further studies of the ratio of FoxP3 + Tregs to different tumor infiltrating lymphocytes (CD8, CD3) could add insight into the immunologic microenvironment associated with immune evasion.\n\nAlthough we believe that the current meta-analysis provided useful information, some potential limitations should be addressed. Firstly, heterogeneity in our study is substantial and may be attributed to differences in types of cancer, cell scoring strategies, study era, treatment strategies, and so on, which restricted us obtaining more comprehensive results. Moreover, because the prognostic role of FoxP3 + Treg seems to be substantially different according to tumor site, the overall pooled analysis of all types of cancer maybe highly dependent on the relative proportion of each specific type of cancer. This provided associative, not evidence and mandates caution when interpreting this result.\n\nIn conclusion, we have demonstrated the prognostic value of FoxP3 + Tregs may not equivalent in different tumors. Thus, the original view that FoxP3 + Tregs invariably suppress tumor immunity is oversimplified. The discrepant prognostic effect of FoxP3 + Tregs could arise from different biologic properties of specific tumor types, and the positive impact may be related to their anti-inflammatory effects in several tumors. Moreover, in many cancers, the prognostic effect of FoxP3 + Treg is highly correlated with tumor stage or molecular subtype. Further improved understanding of FoxP3 + Treg subsets in different human cancers will likely enable the development of more precise and effective immunotherapies.\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "annotations": {
            "sentence": null,
            "paragraph": "[{\"attributes\":null,\"end\":427,\"start\":1},{\"attributes\":null,\"end\":843,\"start\":429},{\"attributes\":null,\"end\":956,\"start\":854},{\"attributes\":null,\"end\":1686,\"start\":958},{\"attributes\":null,\"end\":1886,\"start\":1688},{\"attributes\":null,\"end\":2519,\"start\":1888},{\"attributes\":null,\"end\":2852,\"start\":2521},{\"attributes\":null,\"end\":3299,\"start\":2854},{\"attributes\":null,\"end\":3891,\"start\":3301},{\"attributes\":null,\"end\":4808,\"start\":3916},{\"attributes\":null,\"end\":5676,\"start\":4810},{\"attributes\":null,\"end\":7333,\"start\":5687},{\"attributes\":null,\"end\":8168,\"start\":7433},{\"attributes\":null,\"end\":10563,\"start\":8170},{\"attributes\":null,\"end\":10863,\"start\":10565},{\"attributes\":null,\"end\":11679,\"start\":10940},{\"attributes\":null,\"end\":11783,\"start\":11706},{\"attributes\":null,\"end\":12187,\"start\":11785},{\"attributes\":null,\"end\":12790,\"start\":12189},{\"attributes\":null,\"end\":14122,\"start\":12804},{\"attributes\":null,\"end\":15548,\"start\":14124},{\"attributes\":null,\"end\":16568,\"start\":15550},{\"attributes\":null,\"end\":17635,\"start\":16570},{\"attributes\":null,\"end\":19105,\"start\":17637},{\"attributes\":null,\"end\":19883,\"start\":19107},{\"attributes\":null,\"end\":21951,\"start\":19885},{\"attributes\":null,\"end\":22656,\"start\":21953},{\"attributes\":null,\"end\":23372,\"start\":22658}]",
            "section_header": "[{\"attributes\":null,\"end\":852,\"start\":845},{\"attributes\":null,\"end\":3914,\"start\":3893},{\"attributes\":null,\"end\":5685,\"start\":5678},{\"attributes\":null,\"end\":7431,\"start\":7335},{\"attributes\":null,\"end\":10938,\"start\":10865},{\"attributes\":null,\"end\":11704,\"start\":11681},{\"attributes\":null,\"end\":12802,\"start\":12792}]",
            "bib_ref": "[{\"attributes\":{\"matched_paper_id\":8037423,\"ref_id\":\"b16\"},\"end\":20,\"start\":18},{\"attributes\":{\"matched_paper_id\":34280847,\"ref_id\":\"b17\"},\"end\":150,\"start\":147},{\"attributes\":{\"matched_paper_id\":207021144,\"ref_id\":\"b18\"},\"end\":152,\"start\":150},{\"attributes\":{\"matched_paper_id\":1344981,\"ref_id\":\"b19\"},\"end\":954,\"start\":952},{\"attributes\":{\"matched_paper_id\":7520744,\"ref_id\":\"b3\"},\"end\":1985,\"start\":1982},{\"attributes\":{\"matched_paper_id\":17287555,\"ref_id\":\"b20\"},\"end\":4687,\"start\":4685},{\"attributes\":{\"matched_paper_id\":6319826,\"ref_id\":\"b21\"},\"end\":4969,\"start\":4967},{\"attributes\":null,\"end\":8466,\"start\":8465},{\"attributes\":{\"matched_paper_id\":8037423,\"ref_id\":\"b16\"},\"end\":14648,\"start\":14645},{\"attributes\":{\"matched_paper_id\":24960631,\"ref_id\":\"b22\"},\"end\":14651,\"start\":14648},{\"attributes\":{\"matched_paper_id\":23582767,\"ref_id\":\"b24\"},\"end\":14653,\"start\":14651},{\"attributes\":{\"matched_paper_id\":20716745,\"ref_id\":\"b25\"},\"end\":14737,\"start\":14734},{\"attributes\":{\"matched_paper_id\":27619499,\"ref_id\":\"b26\"},\"end\":14739,\"start\":14737},{\"attributes\":{\"matched_paper_id\":233433,\"ref_id\":\"b27\"},\"end\":14808,\"start\":14805},{\"attributes\":{\"matched_paper_id\":6826847,\"ref_id\":\"b28\"},\"end\":14810,\"start\":14808},{\"attributes\":{\"matched_paper_id\":23582767,\"ref_id\":\"b24\"},\"end\":14960,\"start\":14957},{\"attributes\":{\"matched_paper_id\":27619499,\"ref_id\":\"b26\"},\"end\":14962,\"start\":14960},{\"attributes\":{\"matched_paper_id\":27619499,\"ref_id\":\"b26\"},\"end\":15400,\"start\":15398},{\"attributes\":{\"matched_paper_id\":6864567,\"ref_id\":\"b12\"},\"end\":15710,\"start\":15707},{\"attributes\":{\"matched_paper_id\":812952,\"ref_id\":\"b29\"},\"end\":15714,\"start\":15710},{\"attributes\":{\"matched_paper_id\":2217003,\"ref_id\":\"b30\"},\"end\":15718,\"start\":15714},{\"attributes\":{\"matched_paper_id\":11722464,\"ref_id\":\"b31\"},\"end\":15722,\"start\":15718},{\"attributes\":{\"matched_paper_id\":5419229,\"ref_id\":\"b32\"},\"end\":17455,\"start\":17452},{\"attributes\":{\"matched_paper_id\":24652281,\"ref_id\":\"b33\"},\"end\":17457,\"start\":17455},{\"attributes\":{\"matched_paper_id\":16645090,\"ref_id\":\"b34\"},\"end\":18000,\"start\":17997},{\"attributes\":{\"matched_paper_id\":21246781,\"ref_id\":\"b35\"},\"end\":18002,\"start\":18000},{\"attributes\":{\"matched_paper_id\":10248731,\"ref_id\":\"b36\"},\"end\":18344,\"start\":18341},{\"attributes\":{\"ref_id\":\"b37\"},\"end\":18346,\"start\":18344},{\"attributes\":{\"matched_paper_id\":10151334,\"ref_id\":\"b38\"},\"end\":18447,\"start\":18445},{\"attributes\":{\"matched_paper_id\":25688357,\"ref_id\":\"b39\"},\"end\":18564,\"start\":18562},{\"attributes\":{\"matched_paper_id\":10151334,\"ref_id\":\"b38\"},\"end\":18910,\"start\":18908},{\"attributes\":{\"matched_paper_id\":5654794,\"ref_id\":\"b41\"},\"end\":19501,\"start\":19499},{\"attributes\":{\"matched_paper_id\":22767375,\"ref_id\":\"b42\"},\"end\":20329,\"start\":20327},{\"attributes\":{\"matched_paper_id\":9473507,\"ref_id\":\"b43\"},\"end\":20466,\"start\":20464},{\"attributes\":{\"matched_paper_id\":264652242,\"ref_id\":\"b44\"},\"end\":20605,\"start\":20603},{\"attributes\":{\"matched_paper_id\":21372718,\"ref_id\":\"b2\"},\"end\":21441,\"start\":21439},{\"attributes\":{\"matched_paper_id\":46226283,\"ref_id\":\"b14\"},\"end\":21444,\"start\":21441},{\"attributes\":{\"matched_paper_id\":8647272,\"ref_id\":\"b45\"},\"end\":21447,\"start\":21444},{\"attributes\":{\"matched_paper_id\":2703008,\"ref_id\":\"b46\"},\"end\":21449,\"start\":21447}]"
        }
    },
    "bibliography": {
        "text": "AcknowledgementsThis work was supported by National Natural Science Foundation of China (No. 81301790), and Natural Science Foundation of Shandong Province (ZR2014HQ044).Author ContributionsAdditional InformationSupplementary information accompanies this paper at http://www.nature.com/srep Competing financial interests: The authors declare no competing financial interests.\nType, density, and location of immune cells within human colorectal tumors predict clinical outcome. J Galon, Science. 313Galon, J. et al. Type, density, and location of immune cells within human colorectal tumors predict clinical outcome. Science. 313, 1960-1964 (2006).\n\nPrognostic significance of tumor-infiltrating T-lymphocytes in primary and metastatic le.sions of advanced stage ovarian cancer. N Leffers, Cancer Immunol Immunother. 58Leffers, N. et al. Prognostic significance of tumor-infiltrating T-lymphocytes in primary and metastatic le.sions of advanced stage ovarian cancer. Cancer Immunol Immunother 58, 449-459 (2009).\n\nIntraepithelial CD8 + tumor-infiltrating lymphocytes and a high CD8 + /regulatory T cell ratio are associated with favorable prognosis in ovarian cancer. E Sato, Proc Natl Acad Sci. 102Sato, E. et al. Intraepithelial CD8 + tumor-infiltrating lymphocytes and a high CD8 + /regulatory T cell ratio are associated with favorable prognosis in ovarian cancer. Proc Natl Acad Sci USA 102, 18538-18543 (2005).\n\nHigher intratumoral infiltrated Foxp3 + Treg numbers and Foxp3 + /CD8 + ratio are associated with adverse prognosis in resectable gastric cancer. Z Shen, J Cancer Res Clin Oncol. 136Shen, Z. et al. Higher intratumoral infiltrated Foxp3 + Treg numbers and Foxp3 + /CD8 + ratio are associated with adverse prognosis in resectable gastric cancer. J Cancer Res Clin Oncol 136, 1585-1595 (2010).\n\nThe prognostic value of FoxP3 + tumor-infiltrating lymphocytes in cancer: a critical review of the literature. R J Deleeuw, S E Kost, J A Kakal, B H Nelson, Clin Cancer Res. 18deLeeuw, R. J., Kost, S. E., Kakal, J. A. & Nelson, B. H. The prognostic value of FoxP3 + tumor-infiltrating lymphocytes in cancer: a critical review of the literature. Clin Cancer Res 18, 3022-3029 (2012).\n\nPredominant infiltration of macrophages and CD8( + ) T Cells in cancer nests is a significant predictor of survival in stage IV nonsmall cell lung cancer. O Kawai, Cancer. 113Kawai, O. et al. Predominant infiltration of macrophages and CD8( + ) T Cells in cancer nests is a significant predictor of survival in stage IV nonsmall cell lung cancer. Cancer 113, 1387-1395 (2008).\n\nIntraepithelial CD8 + T-cell-count becomes a prognostic factor after a longer follow-up period in human colorectal carcinoma: possible association with suppression of micrometastasis. T Chiba, Br J Cancer. 91Chiba, T. et al. Intraepithelial CD8 + T-cell-count becomes a prognostic factor after a longer follow-up period in human colorectal carcinoma: possible association with suppression of micrometastasis. Br J Cancer 91, 1711-1717 (2004).\n\nPrognostic impact of FoxP3 + regulatory T cells in relation to CD8 + T lymphocyte density in human colon carcinomas. H H Yoon, PLoS One. 742274Yoon, H. H. et al. Prognostic impact of FoxP3 + regulatory T cells in relation to CD8 + T lymphocyte density in human colon carcinomas. PLoS One 7, e42274 (2012).\n\nIncreased tumor-infiltrating CD8( + )Foxp3( + ) T lymphocytes are associated with tumor progression in human gastric cancer. L S Peng, Cancer Immunol Immunother. 61Peng, L. S. et al. Increased tumor-infiltrating CD8( + )Foxp3( + ) T lymphocytes are associated with tumor progression in human gastric cancer. Cancer Immunol Immunother 61, 2183-2192 (2012).\n\nControl of regulatory T cell development by the transcription factor Foxp3. S Hori, T Nomura, S Sakaguchi, Science. 299Hori, S., Nomura, T. & Sakaguchi, S. Control of regulatory T cell development by the transcription factor Foxp3. Science 299, 1057-1061 (2003).\n\nRegulatory T cells and immune tolerance. S Sakaguchi, T Yamaguchi, T Nomura, M Ono, Cell. 133Sakaguchi, S., Yamaguchi, T., Nomura, T. & Ono, M. Regulatory T cells and immune tolerance. Cell 133, 775-787 (2008).\n\nQuantification of regulatory T cells enables the identification of high-risk breast cancer patients and those at risk of late relapse. G J Bates, J Clin Oncol. 24Bates, G. J. et al. Quantification of regulatory T cells enables the identification of high-risk breast cancer patients and those at risk of late relapse. J Clin Oncol 24, 5373-5380 (2006).\n\nSpecific recruitment of regulatory T cells in ovarian carcinoma fosters immune privilege and predicts reduced survival. T J Curiel, Nat Med. 10Curiel, T. J. et al. Specific recruitment of regulatory T cells in ovarian carcinoma fosters immune privilege and predicts reduced survival. Nat Med 10, 942-949 (2004).\n\nIntratumoral balance of regulatory and cytotoxic T cells is associated with prognosis of hepatocellular carcinoma after resection. Q Gao, J Clin Oncol. 25Gao, Q. et al. Intratumoral balance of regulatory and cytotoxic T cells is associated with prognosis of hepatocellular carcinoma after resection. J Clin Oncol 25, 2586-2593 (2007).\n\nTumor infiltrating Foxp3 + regulatory T-cells are associated with recurrence in pathologic stage I NSCLC patients. R P Petersen, Cancer. 107Petersen, R. P. et al. Tumor infiltrating Foxp3 + regulatory T-cells are associated with recurrence in pathologic stage I NSCLC patients. Cancer 107, 2866-2872 (2006).\n\nIntratumoural FOXP3-positive regulatory T cells are associated with adverse prognosis in radically resected gastric cancer. G Perrone, Eur J Cancer. 44Perrone, G. et al. Intratumoural FOXP3-positive regulatory T cells are associated with adverse prognosis in radically resected gastric cancer. Eur J Cancer 44, 1875-1882 (2008).\n\nA reversed CD4/CD8 ratio of tumor-infiltrating lymphocytes and a high percentage of CD4( + )FOXP3( + ) regulatory T cells are significantly associated with clinical outcome in squamous cell carcinoma of the cervix. W Shah, Cell Mol Immunol. 8Shah, W. et al. A reversed CD4/CD8 ratio of tumor-infiltrating lymphocytes and a high percentage of CD4( + )FOXP3( + ) regulatory T cells are significantly associated with clinical outcome in squamous cell carcinoma of the cervix. Cell Mol Immunol 8, 59-66 (2011).\n\nPrognostic value of tumor-infiltrating CD4 + T-cell subpopulations in head and neck cancers. C Badoual, Clin Cancer Res. 12Badoual, C. et al. Prognostic value of tumor-infiltrating CD4 + T-cell subpopulations in head and neck cancers. Clin Cancer Res 12, 465-472 (2006).\n\nTumor-infiltrating FOXP3 + T regulatory cells show strong prognostic significance in colorectal cancer. P Salama, J Clin Oncol. 27Salama, P. et al. Tumor-infiltrating FOXP3 + T regulatory cells show strong prognostic significance in colorectal cancer. J Clin Oncol 27, 186-192 (2009).\n\nPreferred reporting items for systematic reviews and meta-analyses: the PRISMA statement. D Moher, A Liberati, J Tetzlaff, D G Altman, PLoS Med. 61000097Moher, D., Liberati, A., Tetzlaff, J. & Altman, D. G. Preferred reporting items for systematic reviews and meta-analyses: the PRISMA statement. PLoS Med 6, e1000097 (2009).\n\nPractical methods for incorporating summary time-to-event data into meta-analysis. J F Tierney, L A Stewart, D Ghersi, S Burdett, M R Sydes, Trials. 816Tierney, J. F., Stewart, L. A., Ghersi, D., Burdett, S. & Sydes, M. R. Practical methods for incorporating summary time-to-event data into meta-analysis. Trials 8, 16 (2007).\n\nQuantifying heterogeneity in a meta-analysis. J P Higgins, S G Thompson, Stat Med. 21Higgins, J. P. & Thompson, S. G. Quantifying heterogeneity in a meta-analysis. Stat Med 21, 1539-1558 (2002).\n\nTumor-infiltrating Foxp3-CD4 + CD25 + T cells predict poor survival in renal cell carcinoma. S A Siddiqui, Clin Cancer Res. 13Siddiqui, S. A. et al. Tumor-infiltrating Foxp3-CD4 + CD25 + T cells predict poor survival in renal cell carcinoma. Clin Cancer Res 13, 2075-2081 (2007).\n\n. DOi:10.1038/srep15179Scientific RepoRts |. 515179Scientific RepoRts | 5:15179 | DOi: 10.1038/srep15179\n\nThe prognostic value of peritumoral regulatory T cells and its correlation with intratumoral cyclooxygenase-2 expression in clear cell renal cell carcinoma. J F Li, BJU Int. 103Li, J. F. et al. The prognostic value of peritumoral regulatory T cells and its correlation with intratumoral cyclooxygenase-2 expression in clear cell renal cell carcinoma. BJU Int 103, 399-405 (2009).\n\nHigh expression of FOXP3 in primary melanoma is associated with tumour progression. A L Gerber, Br J Dermatol. 170Gerber, A. L. et al. High expression of FOXP3 in primary melanoma is associated with tumour progression. Br J Dermatol 170, 103-109 (2014).\n\nIntratumoral forkhead box P3-positive regulatory T cells predict poor survival in cyclooxygenase-2-positive uveal melanoma. D Mougiakakos, Cancer. 116Mougiakakos, D. et al. Intratumoral forkhead box P3-positive regulatory T cells predict poor survival in cyclooxygenase-2- positive uveal melanoma. Cancer 116, 2224-2233 (2010).\n\nFOXP3 + cell density in primary tumor has no prognostic impact in patients with cutaneous malignant melanoma. A Ladanyi, Pathol Oncol Res. 16Ladanyi, A. et al. FOXP3 + cell density in primary tumor has no prognostic impact in patients with cutaneous malignant melanoma. Pathol Oncol Res 16, 303-309 (2010)\n\nUtility of tumour-infiltrating CD25 + FOXP3 + regulatory T cell evaluation in predicting local recurrence in vertical growth phase cutaneous melanoma. C Miracco, Oncol Rep. 18Miracco, C. et al. Utility of tumour-infiltrating CD25 + FOXP3 + regulatory T cell evaluation in predicting local recurrence in vertical growth phase cutaneous melanoma. Oncol Rep 18, 1115-1122 (2007).\n\nRecruitment of regulatory T cells is correlated with hypoxia-induced CXCR4 expression, and is associated with poor prognosis in basal-like breast cancers. M Yan, Breast Cancer Res. 1347Yan, M. et al. Recruitment of regulatory T cells is correlated with hypoxia-induced CXCR4 expression, and is associated with poor prognosis in basal-like breast cancers. Breast Cancer Res 13, R47 (2011).\n\nPredictive and prognostic factors in locally advanced breast cancer: effect of intratumoral FOXP3 + Tregs. L Demir, Clin Exp Metastasis. 30Demir, L. et al. Predictive and prognostic factors in locally advanced breast cancer: effect of intratumoral FOXP3 + Tregs. Clin Exp Metastasis 30, 1047-1062 (2013).\n\nTumour-infiltrating FOXP3( + ) lymphocytes are associated with cytotoxic immune responses and good clinical outcome in oestrogen receptor-negative breast cancer. N R West, Br J Cancer. 108West, N. R. et al. Tumour-infiltrating FOXP3( + ) lymphocytes are associated with cytotoxic immune responses and good clinical outcome in oestrogen receptor-negative breast cancer. Br J Cancer 108, 155-162 (2013).\n\nHigh frequency of tumor-infiltrating FOXP3( + ) regulatory T cells predicts improved survival in mismatch repair-proficient colorectal cancer patients. D M Frey, Int J Cancer. 126Frey, D. M. et al. High frequency of tumor-infiltrating FOXP3( + ) regulatory T cells predicts improved survival in mismatch repair-proficient colorectal cancer patients. Int J Cancer 126, 2635-2643 (2010).\n\nClinical impact of tumor-infiltrating lymphocytes for survival in stage II colon cancer. W S Lee, S Park, W Y Lee, S H Yun, H K Chun, Cancer. 116Lee, W. S., Park, S., Lee, W. Y., Yun, S. H. & Chun, H. K. Clinical impact of tumor-infiltrating lymphocytes for survival in stage II colon cancer. Cancer 116, 5188-5199 (2010).\n\nOutcome in Hodgkin's lymphoma can be predicted from the presence of accompanying cytotoxic and regulatory T cells. T Alvaro, Clin Cancer Res. 11Alvaro, T. et al. Outcome in Hodgkin's lymphoma can be predicted from the presence of accompanying cytotoxic and regulatory T cells. Clin Cancer Res 11, 1467-1473 (2005).\n\nHigh numbers of tumor-infiltrating FOXP3-positive regulatory T cells are associated with improved overall survival in follicular lymphoma. J Carreras, Blood. 108Carreras, J. et al. High numbers of tumor-infiltrating FOXP3-positive regulatory T cells are associated with improved overall survival in follicular lymphoma. Blood 108, 2957-2964 (2006).\n\nThe soluble alpha chain of interleukin-15 receptor: a proinflammatory molecule associated with tumor progression in head and neck cancer. C Badoual, Cancer Res. 68Badoual, C. et al. The soluble alpha chain of interleukin-15 receptor: a proinflammatory molecule associated with tumor progression in head and neck cancer. Cancer Res 68, 3907-3914 (2008).\n\nNF-kappaB, microenvironment, intestinal inflammation and cancer. A J Schottelius, H Dinter, Cytokines, Cancer Treat Res. 130Schottelius, A. J. & Dinter, H. Cytokines, NF-kappaB, microenvironment, intestinal inflammation and cancer. Cancer Treat Res 130, 67-87 (2006).\n\nCD4 + CD25 + regulatory lymphocytes induce regression of intestinal tumors in ApcMin/ + mice. S E Erdman, Cancer Res. 65Erdman, S. E. et al. CD4 + CD25 + regulatory lymphocytes induce regression of intestinal tumors in ApcMin/ + mice. Cancer Res 65, 3998-4004 (2005).\n\nHuman CD4 + CD25 + regulatory T lymphocytes inhibit lipopolysaccharide-induced monocyte survival through a Fas/Fas ligand-dependent mechanism. F Venet, J Immunol. 177Venet, F. et al. Human CD4 + CD25 + regulatory T lymphocytes inhibit lipopolysaccharide-induced monocyte survival through a Fas/Fas ligand-dependent mechanism. J Immunol 177, 6540-6547 (2006).\n\nIntraepithelial T cells and tumor proliferation: impact on the benefit from surgical cytoreduction in advanced serous ovarian cancer. S F Adams, Cancer. 115Adams, S. F. et al. Intraepithelial T cells and tumor proliferation: impact on the benefit from surgical cytoreduction in advanced serous ovarian cancer. Cancer 115, 2891-2902 (2009).\n\nSystematic analysis of immune infiltrates in high-grade serous ovarian cancer reveals CD20, FoxP3 and TIA-1 as positive prognostic factors. K Milne, PLoS One. 46412Milne, K. et al. Systematic analysis of immune infiltrates in high-grade serous ovarian cancer reveals CD20, FoxP3 and TIA-1 as positive prognostic factors. PLoS One 4, e6412 (2009).\n\nCD4 + CD25 + regulatory T cells suppress tumor immunity but are sensitive to cyclophosphamide which allows immunotherapy of established tumors to be curative. F Ghiringhelli, Eur J Immunol. 34Ghiringhelli, F. et al. CD4 + CD25 + regulatory T cells suppress tumor immunity but are sensitive to cyclophosphamide which allows immunotherapy of established tumors to be curative. Eur J Immunol 34, 336-344 (2004).\n\nA Phase II trial of Denileukin Diftitox in patients with previously treated advanced non-small cell lung cancer. M Gerena-Lewis, Am J Clin Oncol. 32Gerena-Lewis, M. et al. A Phase II trial of Denileukin Diftitox in patients with previously treated advanced non-small cell lung cancer. Am J Clin Oncol 32, 269-273 (2009).\n\nSelective depletion of Foxp3+ regulatory T cells improves effective therapeutic vaccination against established melanoma. K 1 Klages, Cancer Res. 70Klages, K. 1. et al. Selective depletion of Foxp3+ regulatory T cells improves effective therapeutic vaccination against established melanoma. Cancer Res 70, 7788-99 (2010).\n\nHuman leukocyte antigen class I, MHC class I chain-related molecule A, and CD8 + /regulatory T-cell ratio: which variable determines survival of cervical cancer patients?. E S Jordanova, Clin Cancer Res. 14Jordanova, E. S. et al. Human leukocyte antigen class I, MHC class I chain-related molecule A, and CD8 + /regulatory T-cell ratio: which variable determines survival of cervical cancer patients? Clin Cancer Res 14, 2028-2035 (2008).\n\nIntraepithelial effector (CD3 + )/regulatory (FoxP3 + ) T-cell ratio predicts a clinical outcome of human colon carcinoma. F A Sinicrope, Gastroenterology. 137Sinicrope, F. A. et al. Intraepithelial effector (CD3 + )/regulatory (FoxP3 + ) T-cell ratio predicts a clinical outcome of human colon carcinoma. Gastroenterology 137, 1270-1279 (2009).\n",
        "annotations": {
            "bib_entry": "[{\"attributes\":{\"id\":\"b0\",\"matched_paper_id\":473931},\"end\":647,\"start\":376},{\"attributes\":{\"id\":\"b1\"},\"end\":1011,\"start\":649},{\"attributes\":{\"id\":\"b2\",\"matched_paper_id\":21372718},\"end\":1415,\"start\":1013},{\"attributes\":{\"id\":\"b3\",\"matched_paper_id\":7520744},\"end\":1807,\"start\":1417},{\"attributes\":{\"id\":\"b4\",\"matched_paper_id\":2701255},\"end\":2191,\"start\":1809},{\"attributes\":{\"id\":\"b5\",\"matched_paper_id\":36568437},\"end\":2569,\"start\":2193},{\"attributes\":{\"id\":\"b6\",\"matched_paper_id\":9518363},\"end\":3013,\"start\":2571},{\"attributes\":{\"id\":\"b7\",\"matched_paper_id\":17897874},\"end\":3320,\"start\":3015},{\"attributes\":{\"id\":\"b8\",\"matched_paper_id\":6130311},\"end\":3677,\"start\":3322},{\"attributes\":{\"id\":\"b9\"},\"end\":3941,\"start\":3679},{\"attributes\":{\"id\":\"b10\",\"matched_paper_id\":2315895},\"end\":4153,\"start\":3943},{\"attributes\":{\"id\":\"b11\",\"matched_paper_id\":46397019},\"end\":4506,\"start\":4155},{\"attributes\":{\"id\":\"b12\",\"matched_paper_id\":6864567},\"end\":4819,\"start\":4508},{\"attributes\":{\"id\":\"b13\",\"matched_paper_id\":54286},\"end\":5155,\"start\":4821},{\"attributes\":{\"id\":\"b14\",\"matched_paper_id\":46226283},\"end\":5464,\"start\":5157},{\"attributes\":{\"id\":\"b15\",\"matched_paper_id\":2863642},\"end\":5794,\"start\":5466},{\"attributes\":{\"id\":\"b16\",\"matched_paper_id\":8037423},\"end\":6302,\"start\":5796},{\"attributes\":{\"id\":\"b17\",\"matched_paper_id\":34280847},\"end\":6574,\"start\":6304},{\"attributes\":{\"id\":\"b18\",\"matched_paper_id\":207021144},\"end\":6860,\"start\":6576},{\"attributes\":{\"id\":\"b19\",\"matched_paper_id\":1344981},\"end\":7187,\"start\":6862},{\"attributes\":{\"id\":\"b20\",\"matched_paper_id\":17287555},\"end\":7515,\"start\":7189},{\"attributes\":{\"id\":\"b21\",\"matched_paper_id\":6319826},\"end\":7711,\"start\":7517},{\"attributes\":{\"id\":\"b22\",\"matched_paper_id\":24960631},\"end\":7992,\"start\":7713},{\"attributes\":{\"id\":\"b23\"},\"end\":8098,\"start\":7994},{\"attributes\":{\"id\":\"b24\",\"matched_paper_id\":23582767},\"end\":8479,\"start\":8100},{\"attributes\":{\"id\":\"b25\",\"matched_paper_id\":20716745},\"end\":8734,\"start\":8481},{\"attributes\":{\"id\":\"b26\",\"matched_paper_id\":27619499},\"end\":9063,\"start\":8736},{\"attributes\":{\"id\":\"b27\",\"matched_paper_id\":233433},\"end\":9370,\"start\":9065},{\"attributes\":{\"id\":\"b28\",\"matched_paper_id\":6826847},\"end\":9748,\"start\":9372},{\"attributes\":{\"id\":\"b29\",\"matched_paper_id\":812952},\"end\":10138,\"start\":9750},{\"attributes\":{\"id\":\"b30\",\"matched_paper_id\":2217003},\"end\":10444,\"start\":10140},{\"attributes\":{\"id\":\"b31\",\"matched_paper_id\":11722464},\"end\":10847,\"start\":10446},{\"attributes\":{\"id\":\"b32\",\"matched_paper_id\":5419229},\"end\":11234,\"start\":10849},{\"attributes\":{\"id\":\"b33\",\"matched_paper_id\":24652281},\"end\":11558,\"start\":11236},{\"attributes\":{\"id\":\"b34\",\"matched_paper_id\":16645090},\"end\":11874,\"start\":11560},{\"attributes\":{\"id\":\"b35\",\"matched_paper_id\":21246781},\"end\":12224,\"start\":11876},{\"attributes\":{\"id\":\"b36\",\"matched_paper_id\":10248731},\"end\":12578,\"start\":12226},{\"attributes\":{\"id\":\"b37\"},\"end\":12847,\"start\":12580},{\"attributes\":{\"id\":\"b38\",\"matched_paper_id\":10151334},\"end\":13116,\"start\":12849},{\"attributes\":{\"id\":\"b39\",\"matched_paper_id\":25688357},\"end\":13476,\"start\":13118},{\"attributes\":{\"id\":\"b40\",\"matched_paper_id\":205654713},\"end\":13817,\"start\":13478},{\"attributes\":{\"id\":\"b41\",\"matched_paper_id\":5654794},\"end\":14165,\"start\":13819},{\"attributes\":{\"id\":\"b42\",\"matched_paper_id\":22767375},\"end\":14575,\"start\":14167},{\"attributes\":{\"id\":\"b43\",\"matched_paper_id\":9473507},\"end\":14897,\"start\":14577},{\"attributes\":{\"id\":\"b44\",\"matched_paper_id\":264652242},\"end\":15220,\"start\":14899},{\"attributes\":{\"id\":\"b45\",\"matched_paper_id\":8647272},\"end\":15660,\"start\":15222},{\"attributes\":{\"id\":\"b46\",\"matched_paper_id\":2703008},\"end\":16007,\"start\":15662}]",
            "bib_id": null,
            "bib_title": "[{\"attributes\":null,\"end\":475,\"start\":376},{\"attributes\":null,\"end\":776,\"start\":649},{\"attributes\":null,\"end\":1165,\"start\":1013},{\"attributes\":null,\"end\":1561,\"start\":1417},{\"attributes\":null,\"end\":1918,\"start\":1809},{\"attributes\":null,\"end\":2346,\"start\":2193},{\"attributes\":null,\"end\":2753,\"start\":2571},{\"attributes\":null,\"end\":3130,\"start\":3015},{\"attributes\":null,\"end\":3445,\"start\":3322},{\"attributes\":null,\"end\":3753,\"start\":3679},{\"attributes\":null,\"end\":3982,\"start\":3943},{\"attributes\":null,\"end\":4288,\"start\":4155},{\"attributes\":null,\"end\":4626,\"start\":4508},{\"attributes\":null,\"end\":4950,\"start\":4821},{\"attributes\":null,\"end\":5270,\"start\":5157},{\"attributes\":null,\"end\":5588,\"start\":5466},{\"attributes\":null,\"end\":6009,\"start\":5796},{\"attributes\":null,\"end\":6395,\"start\":6304},{\"attributes\":null,\"end\":6678,\"start\":6576},{\"attributes\":null,\"end\":6950,\"start\":6862},{\"attributes\":null,\"end\":7270,\"start\":7189},{\"attributes\":null,\"end\":7561,\"start\":7517},{\"attributes\":null,\"end\":7804,\"start\":7713},{\"attributes\":null,\"end\":8255,\"start\":8100},{\"attributes\":null,\"end\":8563,\"start\":8481},{\"attributes\":null,\"end\":8858,\"start\":8736},{\"attributes\":null,\"end\":9173,\"start\":9065},{\"attributes\":null,\"end\":9521,\"start\":9372},{\"attributes\":null,\"end\":9903,\"start\":9750},{\"attributes\":null,\"end\":10245,\"start\":10140},{\"attributes\":null,\"end\":10606,\"start\":10446},{\"attributes\":null,\"end\":10999,\"start\":10849},{\"attributes\":null,\"end\":11323,\"start\":11236},{\"attributes\":null,\"end\":11673,\"start\":11560},{\"attributes\":null,\"end\":12013,\"start\":11876},{\"attributes\":null,\"end\":12362,\"start\":12226},{\"attributes\":null,\"end\":12643,\"start\":12580},{\"attributes\":null,\"end\":12941,\"start\":12849},{\"attributes\":null,\"end\":13259,\"start\":13118},{\"attributes\":null,\"end\":13610,\"start\":13478},{\"attributes\":null,\"end\":13957,\"start\":13819},{\"attributes\":null,\"end\":14324,\"start\":14167},{\"attributes\":null,\"end\":14688,\"start\":14577},{\"attributes\":null,\"end\":15019,\"start\":14899},{\"attributes\":null,\"end\":15392,\"start\":15222},{\"attributes\":null,\"end\":15783,\"start\":15662}]",
            "bib_venue": "[{\"attributes\":null,\"end\":493,\"start\":486},{\"attributes\":null,\"end\":814,\"start\":789},{\"attributes\":null,\"end\":1193,\"start\":1175},{\"attributes\":null,\"end\":1594,\"start\":1571},{\"attributes\":null,\"end\":1981,\"start\":1966},{\"attributes\":null,\"end\":2363,\"start\":2357},{\"attributes\":null,\"end\":2775,\"start\":2764},{\"attributes\":null,\"end\":3150,\"start\":3142},{\"attributes\":null,\"end\":3482,\"start\":3457},{\"attributes\":null,\"end\":3793,\"start\":3786},{\"attributes\":null,\"end\":4031,\"start\":4027},{\"attributes\":null,\"end\":4313,\"start\":4301},{\"attributes\":null,\"end\":4647,\"start\":4640},{\"attributes\":null,\"end\":4971,\"start\":4959},{\"attributes\":null,\"end\":5292,\"start\":5286},{\"attributes\":null,\"end\":5613,\"start\":5601},{\"attributes\":null,\"end\":6035,\"start\":6019},{\"attributes\":null,\"end\":6423,\"start\":6408},{\"attributes\":null,\"end\":6702,\"start\":6690},{\"attributes\":null,\"end\":7005,\"start\":6997},{\"attributes\":null,\"end\":7336,\"start\":7330},{\"attributes\":null,\"end\":7598,\"start\":7590},{\"attributes\":null,\"end\":7835,\"start\":7820},{\"attributes\":null,\"end\":8037,\"start\":8017},{\"attributes\":null,\"end\":8272,\"start\":8265},{\"attributes\":null,\"end\":8590,\"start\":8577},{\"attributes\":null,\"end\":8881,\"start\":8875},{\"attributes\":null,\"end\":9202,\"start\":9186},{\"attributes\":null,\"end\":9543,\"start\":9534},{\"attributes\":null,\"end\":9929,\"start\":9912},{\"attributes\":null,\"end\":10275,\"start\":10256},{\"attributes\":null,\"end\":10629,\"start\":10618},{\"attributes\":null,\"end\":11023,\"start\":11011},{\"attributes\":null,\"end\":11376,\"start\":11370},{\"attributes\":null,\"end\":11700,\"start\":11685},{\"attributes\":null,\"end\":12032,\"start\":12027},{\"attributes\":null,\"end\":12385,\"start\":12375},{\"attributes\":null,\"end\":12699,\"start\":12683},{\"attributes\":null,\"end\":12965,\"start\":12955},{\"attributes\":null,\"end\":13279,\"start\":13270},{\"attributes\":null,\"end\":13629,\"start\":13623},{\"attributes\":null,\"end\":13976,\"start\":13968},{\"attributes\":null,\"end\":14355,\"start\":14342},{\"attributes\":null,\"end\":14721,\"start\":14706},{\"attributes\":null,\"end\":15043,\"start\":15033},{\"attributes\":null,\"end\":15424,\"start\":15409},{\"attributes\":null,\"end\":15816,\"start\":15800}]",
            "bib_author_first_name": null,
            "bib_author_last_name": null
        }
    }
}